{
    "PostData" :[
		{
			"Name" : "Ntion",
			"Icon" : "icon1",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "อมยิ้มเก็บตัวอย่างน้ำลาย มีลักษณะคล้ายช้อนที่มีร่องเกลียว รสชาติเหมือนอมยิ้มโดยได้รับความหวานจากสารทดแทนน้ำตาลจากบีทรูทที่เรียกว่า “ไอโซมอลต์” (Isomalt) ผู้ใช้อุปกรณ์สามารถใช้งานได้เหมือนอมยิ้มปกติ น้ำลายและแบคทีเรียจะเข้าไปในร่องเกลียวที่ออกแบบมาเพื่อดักจับน้ำลายและแบคทีเรีย โดยสารให้ความหวานไอโซมอลต์จะช่วยให้น้ำลายไหลเข้าไปในร่องได้ง่าย และให้อุปกรณ์ได้รับน้ำลายเพียงพอในการศึกษาครั้งนี้ ทีมงานได้ให้ชุดอุปกรณ์อมยิ้มกับกลุ่มอาสาสมัครผู้ใหญ่ 28 คน พร้อมกับใช้ชุดเก็บตัวอย่างน้ำลายแบบดั้งเดิม อาสาสมัครจะต้องใช้อุปกรณ์ กรอกแบบสอบถาม และส่งตัวอย่างไปที่ห้องปฏิบัติการ จากนั้นนักวิจัยได้ทำการวัดระดับแบคทีเรีย 2 ชนิด ได้แก่ แบคทีเรีย Streptococcus mutans และ Staphylococcus aureus ซึ่งพบว่า อมยิ้มและชุดเก็บตัวอย่างน้ำลายแบบดั้งเดิมแสดงผลลัพธ์ที่เหมือนกัน",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post1"
			
		},
		{
			"Name" : "MORNING NEWS",
			"Icon" : "icon2",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ไบโอเมตริกซ์ (Biometrics) คือ เทคโนโลยีสำหรับยืนยันตัวบุคคล โดยผสมผสานเทคโนโลยีทางด้านชีวภาพและทางการแพทย์ กับเทคโนโลยีทางคอมพิวเตอร์เข้าด้วยกัน โดยการตรวจวัดลักษณะทางกายภาพและลักษณะทางพฤติกรรม ที่เป็นลักษณะเฉพาะของแต่ละคนมาใช้ในการระบุตัวบุคคลนั้น ๆ ได้อย่างถูกต้องแม่นยำ บริษัทเทคโนโลยีของอังกฤษได้นำนวัตกรรมไบโอเมตริกซ์มาใช้งานในรูปแบบของ “ทางเดิน” แบบไร้สัมผัส ซึ่งเปิดใช้งานเต็มรูปแบบแห่งแรกที่สถานีรถไฟในลอนดอน โดยทางเดินแบบพิเศษนี้ถูกออกแบบมาเพื่อทดแทนการตรวจสอบการข้ามพรมแดนแบบเดิมที่ต้องแตะบัตร โชว์ตั๋ว หรือโชว์เอกสารต่าง ๆ ทางเดินไบโอเมตริกซ์จะช่วยให้ผู้โดยสารประหยัดเวลาขึ้น สามารถเดินผ่านทางเดินข้ามพรมแดนได้เลยโดยใช้ประโยชน์จากเทคโนโลยีการจดจำใบหน้าเพื่อระบุตัวนักท่องเที่ยว ก่อนออกเดินทางผู้โดยสารจะต้องดาวน์โหลดแอปพลิเคชันยืนยันตัวตน สแกนใบหน้า และเชื่อมโยงตั๋วเข้ากับระบบ เมื่อมาถึงสถานีรถไฟก็จะสามารถเดินผ่านช่องทางพิเศษซึ่งจะตรวจสอบและระบุตัวตนของผู้โดยสาร นวัตกรรมนี้ช่วยประหยัดเวลาในการดำเนินการของผู้โดยสารและป้องกันการแออัดจากการต่อคิวโดยไม่จำเป็น ทางเดินไบโอเมตริกซ์ สงวนสำหรับผู้โดยสารชั้นธุรกิจที่จะได้รับสิทธิ์เข้าถึงการคัดกรองใบหน้าด้วยอย่างรวดเร็วก่อนใคร และถึงแม้ว่าระบบนี้จะช่วยให้ผู้โดยสารสามารถข้ามจุดตรวจตั๋วและผ่านการควบคุมชายแดนของสหราชอาณาจักรได้ด้วยตนเองโดยไม่ต้องใช้เจ้าหน้าที่ตรวจสอบ แต่ผู้โดยสารยังคงต้องพกพาหนังสือเดินทางอยู่ตามข้อบังคับในการควบคุมชายแดน",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"PostImage" : "",
			"IsTask" : true,
			"TaskType" : "Feed/Story1/story1-1-c",
			"CommentData" :[
				{
					"Name" : "Ntion",
					"Icon" : "icon1",
					"Icon2" : "",
					"Time" : "1 ชม.",
					"Description" : "อมยิ้มเก็บตัวอย่างน้ำลาย", 
					"LikeCount" : 100,
					"CommentCount" : 23,
					"ShereCount" : 48,
					"IsTask" : false,
					"PostImage" : "post1"
					
				},
				{
					"Name" : "Ntionccc",
					"Icon" : "icon2",
					"Icon2" : "",
					"Time" : "1 ชม.",
					"Description" : "อมยิ้มเก็บตัวอย่างน้ำลาย มีลักษณะคล้ายช้อนที่มีร่องเกลียว รสชาติเหมือนอมยิ้มโดยได้รับความหวานจากสารทดแทนน้ำตาลจากบีทรูทที่เรียกว่า “ไอโซมอลต์” (Isomalt) ผู้ใช้อุปกรณ์สามารถใช้งานได้เหมือนอมยิ้มปกติ น้ำลายและแบคทีเรียจะเข้าไปในร่องเกลียวที่ออกแบบมาเพื่อดักจับน้ำลายและแบคทีเรีย โดยสารให้ความหวานไอโซมอลต์จะช่วยให้น้ำลายไหลเข้าไปในร่องได้ง่าย และให้อุปกรณ์ได้รับน้ำลายเพียงพอในการศึกษาครั้งนี้ ทีมงานได้ให้ชุดอุปกรณ์อมยิ้มกับกลุ่มอาสาสมัครผู้ใหญ่ 28 คน พร้อมกับใช้ชุดเก็บตัวอย่างน้ำลายแบบดั้งเดิม อาสาสมัครจะต้องใช้อุปกรณ์ กรอกแบบสอบถาม และส่งตัวอย่างไปที่ห้องปฏิบัติการ จากนั้นนักวิจัยได้ทำการวัดระดับแบคทีเรีย 2 ชนิด ได้แก่ แบคทีเรีย Streptococcus mutans และ Staphylococcus aureus ซึ่งพบว่า อมยิ้มและชุดเก็บตัวอย่างน้ำลายแบบดั้งเดิมแสดงผลลัพธ์ที่เหมือนกัน",
					"LikeCount" : 100,
					"CommentCount" : 23,
					"ShereCount" : 48,
					"IsTask" : false,
					"PostImage" : "post1"
					
				}]
		},
		{
			"Name" : "FIRST EXCLUSIVE NEWS",
			"Icon" : "icon3",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ดร. สตีเบลได้วิเคราะห์ความเปลี่ยนแปลงของขนาดสมองมนุษย์ โดยรวบรวมข้อมูลจากกะโหลกศีรษะของมนุษย์โบราณในสายตระกูลโฮโม (hominins) จำนวน 298 ตัวอย่าง ซึ่งทั้งหมดเคยมีชีวิตอยู่ในช่วงเวลา 50,000 ปีที่ผ่านมา จากนั้นผู้วิจัยได้นำข้อมูลข้างต้นไปเปรียบเทียบกับบันทึกความเปลี่ยนแปลงด้านสิ่งแวดล้อมของโลก ซึ่งรวมถึงอุณหภูมิเฉลี่ย, ความชื้นและปริมาณน้ำฝนในยุคต่างๆ ซึ่งเราสามารถทราบได้จากสารที่สะสมในแกนน้ำแข็งที่เจาะมาจากทวีปแอนตาร์กติกา ผลปรากฏว่าขนาดสมองโดยเฉลี่ยของมนุษย์สายพันธุ์ต่าง ๆ ในอดีต มีการขยายขนาดใหญ่ขึ้นในช่วงที่โลกมีอุณหภูมิหนาวเย็นลงและมีสภาพอากาศแห้ง ส่วนในยุคที่มีการเปลี่ยนแปลงสภาพภูมิอากาศจนโลกร้อนขึ้น ขนาดสมองของเผ่าพันธุ์มนุษย์จะหดเล็กลงอย่างมีนัยสำคัญสูงสุดถึง 10.7 % ผู้วิจัยพบแนวโน้มความเปลี่ยนแปลงดังกล่าวอย่างชัดเจน ทั้งในช่วง 10,000 ปีที่ผ่านมา และในช่วงราว 100 ปีก่อนหน้านี้ ซึ่งเป็นยุคหลังการปฏิวัติอุตสาหกรรมปลายศตวรรษที่ 19 เหตุการณ์สำคัญนี้ส่งผลให้มนุษย์ปล่อยคาร์บอนและก๊าซเรือนกระจกขึ้นสู่ชั้นบรรยากาศในปริมาณมาก การค้นพบนี้ ชี้ให้เห็นถึงแนวโน้มย่อยที่เกิดขึ้นในวิวัฒนาการดังกล่าว โดยเฉพาะอย่างยิ่งในช่วงยุคน้ำแข็งใหญ่ครั้งล่าสุด(Last Glacial Maximum) ที่ทำให้โลกหนาวเย็นลง และช่วงเริ่มต้นสมัยโฮโลซีน(Holocene epoch) ที่อุณหภูมิเฉลี่ยของโลกเริ่มสูงขึ้น",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post3"
			
			
		},
	{
			"Name" : "TRUE NEWS HD",
			"Icon" : "icon4",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ทีมนักวิจัยทางการแพทย์ของมหาวิทยาลัยนอร์ทเวสเทิร์นในสหรัฐฯ ได้คิดค้นและพัฒนา \"แถบทำความเย็น\" สำหรับใช้พันหุ้มเส้นประสาทในร่างกาย ซึ่งจะช่วยลดอุณหภูมิของเส้นประสาทในบริเวณที่มีการบาดเจ็บ จาก 37 องศาเซลเซียสให้ลงมาเหลือเพียง 10 องศาเซลเซียสเท่านั้น อุปกรณ์ฝังในร่างกายดังกล่าวจะยับยั้งการทำงานของเส้นประสาท ไม่ให้ส่งสัญญาณไฟฟ้าที่สื่อความรู้สึกเจ็บปวดไปยังสมอง แถบทำความเย็นให้เส้นประสาทนี้ ผลิตจากวัสดุที่บางเฉียบและมีความยืดหยุ่นสูง ภายในจะมีช่องทางขนาดเล็กให้สารเคมีทำความเย็นผ่านเข้าไปได้ ซึ่งแพทย์จะผ่าตัดฝังแถบนี้ไว้ในร่างกายคนไข้ โดยให้ปลายข้างหนึ่งพันหุ้มเส้นประสาทที่สร้างความเจ็บปวด และปล่อยให้ปลายแถบอีกด้านหนึ่งโผล่ออกมานอกผิวหนัง แพทย์จะฉีดสารเคมีที่เป็นส่วนผสมของก๊าซไนโตรเจนและสารเพอร์ฟลูออโรเพนเทน (PFP) ที่เป็นของเหลว เข้าไปในปลายแถบทำความเย็นด้านที่อยู่นอกร่างกาย โดยใช้เครื่องปั๊มขนาดเล็กเข้าช่วย ความร้อนภายในร่างกายคนไข้จะทำให้สาร PFP ระเหย และลดอุณหภูมิของเส้นประสาทลง ก่อนจะไหลเวียนกลับออกมาและถูกทำให้เป็นของเหลวอีกครั้ง ซึ่งคล้ายกับหลักการทำงานของตู้เย็นนั่นเอง อุปกรณ์นี้ยังมีตัวเซนเซอร์ตรวจวัดอุณหภูมิ ซึ่งทำให้แพทย์สามารถจับตาควบคุมการทำงานของมันได้ตลอดเวลา และเมื่อคนไข้หายจากอาการเจ็บปวดแล้วก็ไม่ต้องผ่าตัดเอาอุปกรณ์นี้ออก เพราะมันเป็นวัสดุชีวภาพที่จะสลายตัวและถูกดูดซึมเข้าร่างกายได้เองภายใน 6 เดือน โดยไม่เป็นอันตรายแต่อย่างใด มีการทดสอบอุปกรณ์นี้กับหนูทดลอง 3 ตัว ซึ่งได้รับบาดเจ็บที่เท้า โดยทีมผู้วิจัยได้ใช้แถบทำความเย็นพันรอบเส้นประสาทไซอาติก(Sciatic nerve) ซึ่งเชื่อมต่อระหว่างกระดูกสันหลังส่วนเอวกับกล้ามเนื้อขา ผลปรากฏว่าใน 3 สัปดาห์ต่อมา หนูตอบสนองต่อความเจ็บปวดจากการถูกบีบที่เท้าน้อยลงมาก โดยต้องใช้แรงบีบหนักกว่าเดิมถึง   7 เท่า จึงทำให้หนูชักเท้าหนีได้ ซึ่งแสดงว่าแถบทำความเย็นทำให้หนูรู้สึกด้านชาและรับรู้ความเจ็บปวดน้อยลงมาก",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post4"
			
		},
	{
			"Name" : "ZBS International",
			"Icon" : "icon5",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "กระติกน้ำแข็งส่วนใหญ่ประกอบด้วยพลาสติก 3 ชั้น – ชั้นนอกเป็นพลาสติกแข็งขึ้นรูป อาจจะเสริมโลหะบ้าง – ชั้นกลางเป็นฉนวนกันความร้อนมักใช้โฟมโพลิยูริเทน – ชั้นในสุด ส่วนใหญ่เป็นพลาสติกชนิด โพลิเอทิลีน(PE) ทนความร้อนได้ 80 - 100 C วัตถุประสงค์ของการผลิตกระติกน้ำแข็งเพื่อเก็บความเย็นให้คงอยู่นาน ไม่เหมาะต่อการบรรจุ ของร้อนจัด เช่น น้ำเดือด เพราะอาจจะทำให้พลาสติกอ่อนตัวได้ เสื่อมสภาพเร็วยิ่งขึ้น และอาจมีสารเคมีที่เป็นส่วนประกอบของพลาสติก หลุดออกมาได้กรณีที่แม่ค้านำกระติกน้ำแข็งมาใส่ข้าวสุกหรือข้าวเหนียวนึ่งร้อนๆนั้น คาดว่าอุณหภูมิประมาณ 70 C – 80 C และมีการห่อด้วยผ้าขาวบางก่อน 1 ชั้น โอกาสที่จะได้รับสารเคมีที่จะหลุดออกมาไม่มากเท่ากับการสัมผัสกับพลาสติกโดยตรง หรือการบรรจุของเหลวร้อนๆ แต่อาจไม่เหมาะสมเพราะจะทำให้พลาสติกเสื่อมสภาพได้เร็วยิ่งขึ้น  การซื้อกระติกน้ำแข็งมาใช้ให้สังเกตฉลาก มักจะกำหนดอุณหภูมิการใช้งานไว้",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post5"
			
		},
	{
			"Name" : "TODATY REVIEW 14",
			"Icon" : "icon6",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "น้ำร้อนในหม้อหุงข้าวตามศูนย์อาหารทั่วไปนั้น ซึ่งจะมีอุณหภูมิแค่ 40-50 องศา เป็นความร้อนที่ไม่สามารถฆ่าเชื้อโรคได้ แล้วการต้มน้ำทิ้งไว้ทั้งวัน หากยิ่งไม่มีการเปลี่ยนน้ำร้อนทุกๆ ชั่วโมง ยิ่งจะเป็นการเพิ่มจำนวนเชื้อโรคทั้งแบคทีเรีย ไวรัส และพวกเชื้อโรคที่ทนต่อความร้อนก็จะยิ่งรวมตัวกัน ซึ่งหากได้รับเชื้อโรคพวกนั้นก็นำไปสู่โรคทางเดินระบบอาหาร โดยเฉพาะโรคท้องร่วง แถมบางที่ใช้หม้อหุงข้าวประเภทที่เคลือบผิวภาชนะด้วยเทฟลอน เซรามิค จะมีความเสี่ยงเพิ่มที่อาจได้รับสารโลหะจำพวกตะกั่ว และโครเมียม สำหรับการลวกช้อนส้อมในหม้อต้มน้ำเพื่อฆ่าเชื้อโรคนั้น สามารถทำได้จริง แต่อุณหภูมิน้ำต้องสูงถึง 80-90 องศา แล้วใช้เวลาอย่างน้อย 4 นาที ถึงจะสามารถฆ่าเชื้อโรคได้",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post6"
			
		},
	{
			"Name" : "13NEWS",
			"Icon" : "icon7",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "สำนักงานสิ่งแวดล้อมแห่งชาติของสิงคโปร์ เพาะพันธุ์ยุงลายหลายสิบล้านตัวให้ติดเชื้อแบคทีเรีย วูลบัคเคีย เพื่อยับยั้งการแพร่พันธุ์ ป้องกันโรค ไข้เลือดออก ที่พรากชีวิตคนทั่วโลก ยุงทุกตัวของสำนักงานสิ่งแวดล้อมแห่งชาติสิงคโปร์ (NEA) ล้วนแต่เป็นยุงลายบ้าน (Aedes aegypti) ซึ่งเป็นสายพันธุ์ที่สามารถแพร่เชื้อไวรัสไปยังมนุษย์ ที่เป็นตัวการให้เกิดโรคไข้เลือดออกได้ แต่ยุงลายบ้านที่เพาะพันธุ์นี้ปราศจากโรค เนื่องจากเป็นการเพาะพันธุ์เพื่อหยุดการแพร่กระจายเชื้อไวรัส โดยการให้ยุงลายที่เพาะเลี้ยงนั้นสัมผัสกับแบคทีเรียที่เรียกว่า วูลบัคเคีย (Wolbachia) ซึ่งจะส่งต่อไปยังยุงรุ่นต่อไปเพื่อพยายามหยุดยั้งการติดเชื้อไวรัสร้ายแรงวูลบัคเคีย เป็นแบคทีเรียที่มีอยู่ทั่วไปในธรรมชาติ พบในแมลงถึง 70 เปอร์เซ็นต์ของสายพันธุ์แมลงทุกชนิดทั่วโลก แต่ไม่พบแบคทีเรียชนิดนี้ในยุงลายบ้าน เมื่อนักวิทยาศาสตร์เลี้ยงยุงลายบ้านให้ติดเชื้อแบคทีเรียวูลบัคเคีย จะทำให้ยุงลายบ้านเหล่านี้ไม่สามารถแพร่เชื้อไวรัสที่เป็นพาหะนำโรคไข้เลือดออกไปสู่มนุษย์ได้อีก รวมถึงแบคทีเรียชนิดนี้ยังสามารถป้องกันการแพร่พันธุ์ของยุงลายบ้านได้ โดยหากยุงตัวผู้ผสมพันธุ์กับยุงตัวเมียที่ไม่ติดเชื้อแบคทีเรียวูลบัคเคีย ยุงตัวเมียจะวางไข่ที่ไม่ฟักเป็นตัว ทำให้ยุงแพร่พันธุ์ได้น้อยลง ทั้งนี้ ยุงลายบ้านอาจแพร่พันธุ์ได้อย่างมีประสิทธิภาพโดยไม่ทราบสาเหตุ เมื่อทั้งตัวผู้และตัวเมียติดเชื้อแบคทีเรียวูลบัคเคีย เพื่อหลีกเลี่ยงปัญหานี้ นักวิจัยของสำนักงานสิ่งแวดล้อมแห่งชาติสิงคโปร์ จึงใช้เครื่องคัดแยกเพศดักแด้ที่มีระบบปัญญาประดิษฐ์(AI) มาใช้แยกตัวเมียออกจากตัวผู้ก่อนที่ตัวผู้จะติดเชื้อ และปล่อยตัวผู้ออกไปสู่ธรรมชาติ",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post7"
			
		},
	{
			"Name" : "HTV",
			"Icon" : "icon8",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "นักวิจัยสหรัฐอเมริกาพัฒนา พลาสเตอร์ปิดแผล ไมโครนีดเดิล (Microneedle Patch) สามารถห้ามเลือดจากบาดแผลได้อย่างมีประสิทธิภาพมากกว่าแผ่นแปะแผลกาวแบบเดิม เทคโนโลยีทางการแพทย์จึงได้มีการพัฒนาเพื่อรักษาคนไข้อยู่เสมอ ล่าสุดมีการคิดค้น พลาสเตอร์ปิดแผลไมโครนีดเดิล(Microneedle Patch) เทคโนโลยีที่จะช่วยห้ามเลือดจากแผลให้หยุดได้เร็วขึ้น พลาสเตอร์ปิดแผลแบบใหม่มาพร้อมกับเทคโนโลยี เข็มขนาดเล็ก เรียงเป็นแถวอยู่ใต้แผ่นแปะแผล ซึ่งจะช่วยห้ามเลือดให้หยุดไหลเร็วขึ้นได้ โดยเข็มที่อยู่ใต้แผ่นแปะแผลนั้นจะทะลุแค่ผิวหนังชั้นบนสุดเท่านั้น พลาสเตอร์ปิดแผล ไมโครนีดเดิลชิ้นต้นแบบ ใช้เทคโนโลยีเข็มขนาดเล็กที่สามารถย่อยสลายได้ทางชีวภาพ(MNAS) เข็มทำจากเจลาตินเมทาคริโลอิล(Gelatin Methacryloyl) เจือด้วยเกล็ดนาโนซิลิเกต(Silicate Nanoplatelets) ซึ่งมีคุณสมบัติในการห้ามเลือด และจะช่วยหยุดเลือดโดยทำให้หลอดเลือดหดตัวและทำให้เลือดแข็งตัว วิธีการใช้งานพลาสเตอร์ปิดแผลไมโครนีดเดิล เมื่อแปะลงไปที่แผลโดยตรง ตัวเข็มจะทำหน้าที่เร่งกระบวนการจับตัวเป็นก้อน ทำให้เลือดหยุดไหลได้เร็วยิ่งขึ้น อีกทั้งแผ่นแปะยังช่วยสมานแผลให้แผลหายเร็วขึ้นด้วย จากการทดลองพบว่า สามารถลดเวลาการแข็งตัวของเลือดจาก 11.5 นาที เป็น 1.3 นาที และมีการทดสอบกับหนู ซึ่งผลทดสอบพบว่าสามารถลดเลือดที่ออกบริเวณตับของหนูได้กว่า 90 % ซึ่งเป็นผลทดสอบที่พิสูจน์ว่า เข็มขนาดเล็กที่สามารถย่อยสลายได้ทางชีวภาพนั้นทำงานได้อย่างมีประสิทธิภาพ โดยรวมแล้วจะเห็นว่า พลาสเตอร์ปิดแผลไมโครนีดเดิล จะเป็นประโยชน์ในทางการแพทย์เป็นอย่างมาก เนื่องจากคนไข้ที่เสียชีวิตส่วนใหญ่ มีสาเหตุมาจากการสูญเสียเลือดมากกว่าเกิดจากบาดแผลโดยตรง ดังนั้นการที่ใช้แผ่นแปะแผลสามารถช่วยหยุดเลือดได้เร็วขึ้นถึง 10 นาที อาจเป็นช่วงเวลาสำคัญระหว่างความเป็น และความตายเลยก็ว่าได้",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post8"
			
		},
	{
			"Name" : "TRABEL VISION",
			"Icon" : "icon9",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ทีมวิศวกร ม.พรินซ์ตัน ค้นพบโปรตีนจาก \"ไข่ขาว\" ช่วยกำจัดขยะไมโครพลาสติกในน้ำทะเลได้ถึง 99% และมีต้นทุนในการผลิตต่ำ โดยไมโครพลาสติกนี้มีขนาดเล็กเสียจนมันสามารถเข้าไปอยู่ได้ในทุก ๆ ที่ไล่ตั้งแต่ภายในอวัยวะของสัตว์ทะเลไปจนถึงร่างกายของมนุษย์ที่บริโภคสัตว์ทะเลเข้าไปอีกทีหนึ่ง ถึงขนาดที่มีการคาดการณ์ว่า ประชากรร้อยละ 80 บนโลกนั้น มีไมโครพลาสติกอยู่ในกระแสเลือด ซึ่งอาจเป็นต้นตอของโรคร้ายต่าง ๆ ได้ในอนาคต เครก อาร์โนลด์(Craig Arnold) ผู้นำการวิจัยในเรื่องการแก้ไขปัญหาขยะไมโครพลาสติกในทะเล ได้เกิดความคิดขึ้นมาว่าส่วนประกอบในขนมปังก็อาจช่วยกรองไมโครพลาสติกจากน้ำทะเลได้ แต่เมื่อทางทีมงานได้ลองนำสูตรขนมปังต่าง ๆ มาแปรรูปเป็นวัสดุที่โครงสร้างเบาคล้ายฟองน้ำ หรือ แอโรเจล(Aerogel) ก็ดันปรากฏว่าไม่ได้ให้ผลลัพธ์ตามที่ต้องการเท่าใดนัก หลังจากนั้นนักวิทยาศาสตร์กลุ่มนี้ได้ลองเปลี่ยนจากขนมปังเป็นวัตถุดิบจากส่วนอื่น ๆ ของแซนด์วิช อย่างเช่น ไข่ไก่ แทน จนกระทั่งพวกเขาสามารถสังเคราะห์โปรตีนจากไข่ขาวและนำมาผสมกับวัสดุอื่น ๆ ให้กลายเป็น แอโรเจล ได้สำเร็จ ด้วยวิธีการนำไข่ขาวไปแช่แข็งแบบสุญญากาศ ก่อนที่จะให้ความร้อนที่อุณหภูมิ 900 องศาเซลเซียส ซึ่งทำให้เกิดโครงสร้างที่มีความแข็งแรง และสามารถกรองไมโครพลาสติกได้ถึง 99 % เลยทีเดียว",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post9"
			
		},{
			"Name" : "Ntion",
			"Icon" : "icon1",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "อมยิ้มเก็บตัวอย่างน้ำลาย มีลักษณะคล้ายช้อนที่มีร่องเกลียว รสชาติเหมือนอมยิ้มโดยได้รับความหวานจากสารทดแทนน้ำตาลจากบีทรูทที่เรียกว่า “ไอโซมอลต์” (Isomalt) ผู้ใช้อุปกรณ์สามารถใช้งานได้เหมือนอมยิ้มปกติ น้ำลายและแบคทีเรียจะเข้าไปในร่องเกลียวที่ออกแบบมาเพื่อดักจับน้ำลายและแบคทีเรีย โดยสารให้ความหวานไอโซมอลต์จะช่วยให้น้ำลายไหลเข้าไปในร่องได้ง่าย และให้อุปกรณ์ได้รับน้ำลายเพียงพอในการศึกษาครั้งนี้ ทีมงานได้ให้ชุดอุปกรณ์อมยิ้มกับกลุ่มอาสาสมัครผู้ใหญ่ 28 คน พร้อมกับใช้ชุดเก็บตัวอย่างน้ำลายแบบดั้งเดิม อาสาสมัครจะต้องใช้อุปกรณ์ กรอกแบบสอบถาม และส่งตัวอย่างไปที่ห้องปฏิบัติการ จากนั้นนักวิจัยได้ทำการวัดระดับแบคทีเรีย 2 ชนิด ได้แก่ แบคทีเรีย Streptococcus mutans และ Staphylococcus aureus ซึ่งพบว่า อมยิ้มและชุดเก็บตัวอย่างน้ำลายแบบดั้งเดิมแสดงผลลัพธ์ที่เหมือนกัน",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post1"
			
		},
		{
			"Name" : "MORNING NEWS",
			"Icon" : "icon2",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ไบโอเมตริกซ์ (Biometrics) คือ เทคโนโลยีสำหรับยืนยันตัวบุคคล โดยผสมผสานเทคโนโลยีทางด้านชีวภาพและทางการแพทย์ กับเทคโนโลยีทางคอมพิวเตอร์เข้าด้วยกัน โดยการตรวจวัดลักษณะทางกายภาพและลักษณะทางพฤติกรรม ที่เป็นลักษณะเฉพาะของแต่ละคนมาใช้ในการระบุตัวบุคคลนั้น ๆ ได้อย่างถูกต้องแม่นยำ บริษัทเทคโนโลยีของอังกฤษได้นำนวัตกรรมไบโอเมตริกซ์มาใช้งานในรูปแบบของ “ทางเดิน” แบบไร้สัมผัส ซึ่งเปิดใช้งานเต็มรูปแบบแห่งแรกที่สถานีรถไฟในลอนดอน โดยทางเดินแบบพิเศษนี้ถูกออกแบบมาเพื่อทดแทนการตรวจสอบการข้ามพรมแดนแบบเดิมที่ต้องแตะบัตร โชว์ตั๋ว หรือโชว์เอกสารต่าง ๆ ทางเดินไบโอเมตริกซ์จะช่วยให้ผู้โดยสารประหยัดเวลาขึ้น สามารถเดินผ่านทางเดินข้ามพรมแดนได้เลยโดยใช้ประโยชน์จากเทคโนโลยีการจดจำใบหน้าเพื่อระบุตัวนักท่องเที่ยว ก่อนออกเดินทางผู้โดยสารจะต้องดาวน์โหลดแอปพลิเคชันยืนยันตัวตน สแกนใบหน้า และเชื่อมโยงตั๋วเข้ากับระบบ เมื่อมาถึงสถานีรถไฟก็จะสามารถเดินผ่านช่องทางพิเศษซึ่งจะตรวจสอบและระบุตัวตนของผู้โดยสาร นวัตกรรมนี้ช่วยประหยัดเวลาในการดำเนินการของผู้โดยสารและป้องกันการแออัดจากการต่อคิวโดยไม่จำเป็น ทางเดินไบโอเมตริกซ์ สงวนสำหรับผู้โดยสารชั้นธุรกิจที่จะได้รับสิทธิ์เข้าถึงการคัดกรองใบหน้าด้วยอย่างรวดเร็วก่อนใคร และถึงแม้ว่าระบบนี้จะช่วยให้ผู้โดยสารสามารถข้ามจุดตรวจตั๋วและผ่านการควบคุมชายแดนของสหราชอาณาจักรได้ด้วยตนเองโดยไม่ต้องใช้เจ้าหน้าที่ตรวจสอบ แต่ผู้โดยสารยังคงต้องพกพาหนังสือเดินทางอยู่ตามข้อบังคับในการควบคุมชายแดน",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"PostImage" : "post2",
			"IsTask" : false
		},
		{
			"Name" : "FIRST EXCLUSIVE NEWS",
			"Icon" : "icon3",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ดร. สตีเบลได้วิเคราะห์ความเปลี่ยนแปลงของขนาดสมองมนุษย์ โดยรวบรวมข้อมูลจากกะโหลกศีรษะของมนุษย์โบราณในสายตระกูลโฮโม (hominins) จำนวน 298 ตัวอย่าง ซึ่งทั้งหมดเคยมีชีวิตอยู่ในช่วงเวลา 50,000 ปีที่ผ่านมา จากนั้นผู้วิจัยได้นำข้อมูลข้างต้นไปเปรียบเทียบกับบันทึกความเปลี่ยนแปลงด้านสิ่งแวดล้อมของโลก ซึ่งรวมถึงอุณหภูมิเฉลี่ย, ความชื้นและปริมาณน้ำฝนในยุคต่างๆ ซึ่งเราสามารถทราบได้จากสารที่สะสมในแกนน้ำแข็งที่เจาะมาจากทวีปแอนตาร์กติกา ผลปรากฏว่าขนาดสมองโดยเฉลี่ยของมนุษย์สายพันธุ์ต่าง ๆ ในอดีต มีการขยายขนาดใหญ่ขึ้นในช่วงที่โลกมีอุณหภูมิหนาวเย็นลงและมีสภาพอากาศแห้ง ส่วนในยุคที่มีการเปลี่ยนแปลงสภาพภูมิอากาศจนโลกร้อนขึ้น ขนาดสมองของเผ่าพันธุ์มนุษย์จะหดเล็กลงอย่างมีนัยสำคัญสูงสุดถึง 10.7 % ผู้วิจัยพบแนวโน้มความเปลี่ยนแปลงดังกล่าวอย่างชัดเจน ทั้งในช่วง 10,000 ปีที่ผ่านมา และในช่วงราว 100 ปีก่อนหน้านี้ ซึ่งเป็นยุคหลังการปฏิวัติอุตสาหกรรมปลายศตวรรษที่ 19 เหตุการณ์สำคัญนี้ส่งผลให้มนุษย์ปล่อยคาร์บอนและก๊าซเรือนกระจกขึ้นสู่ชั้นบรรยากาศในปริมาณมาก การค้นพบนี้ ชี้ให้เห็นถึงแนวโน้มย่อยที่เกิดขึ้นในวิวัฒนาการดังกล่าว โดยเฉพาะอย่างยิ่งในช่วงยุคน้ำแข็งใหญ่ครั้งล่าสุด(Last Glacial Maximum) ที่ทำให้โลกหนาวเย็นลง และช่วงเริ่มต้นสมัยโฮโลซีน(Holocene epoch) ที่อุณหภูมิเฉลี่ยของโลกเริ่มสูงขึ้น",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post3"
			
			
		},
	{
			"Name" : "TRUE NEWS HD",
			"Icon" : "icon4",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ทีมนักวิจัยทางการแพทย์ของมหาวิทยาลัยนอร์ทเวสเทิร์นในสหรัฐฯ ได้คิดค้นและพัฒนา \"แถบทำความเย็น\" สำหรับใช้พันหุ้มเส้นประสาทในร่างกาย ซึ่งจะช่วยลดอุณหภูมิของเส้นประสาทในบริเวณที่มีการบาดเจ็บ จาก 37 องศาเซลเซียสให้ลงมาเหลือเพียง 10 องศาเซลเซียสเท่านั้น อุปกรณ์ฝังในร่างกายดังกล่าวจะยับยั้งการทำงานของเส้นประสาท ไม่ให้ส่งสัญญาณไฟฟ้าที่สื่อความรู้สึกเจ็บปวดไปยังสมอง แถบทำความเย็นให้เส้นประสาทนี้ ผลิตจากวัสดุที่บางเฉียบและมีความยืดหยุ่นสูง ภายในจะมีช่องทางขนาดเล็กให้สารเคมีทำความเย็นผ่านเข้าไปได้ ซึ่งแพทย์จะผ่าตัดฝังแถบนี้ไว้ในร่างกายคนไข้ โดยให้ปลายข้างหนึ่งพันหุ้มเส้นประสาทที่สร้างความเจ็บปวด และปล่อยให้ปลายแถบอีกด้านหนึ่งโผล่ออกมานอกผิวหนัง แพทย์จะฉีดสารเคมีที่เป็นส่วนผสมของก๊าซไนโตรเจนและสารเพอร์ฟลูออโรเพนเทน (PFP) ที่เป็นของเหลว เข้าไปในปลายแถบทำความเย็นด้านที่อยู่นอกร่างกาย โดยใช้เครื่องปั๊มขนาดเล็กเข้าช่วย ความร้อนภายในร่างกายคนไข้จะทำให้สาร PFP ระเหย และลดอุณหภูมิของเส้นประสาทลง ก่อนจะไหลเวียนกลับออกมาและถูกทำให้เป็นของเหลวอีกครั้ง ซึ่งคล้ายกับหลักการทำงานของตู้เย็นนั่นเอง อุปกรณ์นี้ยังมีตัวเซนเซอร์ตรวจวัดอุณหภูมิ ซึ่งทำให้แพทย์สามารถจับตาควบคุมการทำงานของมันได้ตลอดเวลา และเมื่อคนไข้หายจากอาการเจ็บปวดแล้วก็ไม่ต้องผ่าตัดเอาอุปกรณ์นี้ออก เพราะมันเป็นวัสดุชีวภาพที่จะสลายตัวและถูกดูดซึมเข้าร่างกายได้เองภายใน 6 เดือน โดยไม่เป็นอันตรายแต่อย่างใด มีการทดสอบอุปกรณ์นี้กับหนูทดลอง 3 ตัว ซึ่งได้รับบาดเจ็บที่เท้า โดยทีมผู้วิจัยได้ใช้แถบทำความเย็นพันรอบเส้นประสาทไซอาติก(Sciatic nerve) ซึ่งเชื่อมต่อระหว่างกระดูกสันหลังส่วนเอวกับกล้ามเนื้อขา ผลปรากฏว่าใน 3 สัปดาห์ต่อมา หนูตอบสนองต่อความเจ็บปวดจากการถูกบีบที่เท้าน้อยลงมาก โดยต้องใช้แรงบีบหนักกว่าเดิมถึง   7 เท่า จึงทำให้หนูชักเท้าหนีได้ ซึ่งแสดงว่าแถบทำความเย็นทำให้หนูรู้สึกด้านชาและรับรู้ความเจ็บปวดน้อยลงมาก",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post4"
			
		},
	{
			"Name" : "ZBS International",
			"Icon" : "icon5",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "กระติกน้ำแข็งส่วนใหญ่ประกอบด้วยพลาสติก 3 ชั้น – ชั้นนอกเป็นพลาสติกแข็งขึ้นรูป อาจจะเสริมโลหะบ้าง – ชั้นกลางเป็นฉนวนกันความร้อนมักใช้โฟมโพลิยูริเทน – ชั้นในสุด ส่วนใหญ่เป็นพลาสติกชนิด โพลิเอทิลีน(PE) ทนความร้อนได้ 80 - 100 C วัตถุประสงค์ของการผลิตกระติกน้ำแข็งเพื่อเก็บความเย็นให้คงอยู่นาน ไม่เหมาะต่อการบรรจุ ของร้อนจัด เช่น น้ำเดือด เพราะอาจจะทำให้พลาสติกอ่อนตัวได้ เสื่อมสภาพเร็วยิ่งขึ้น และอาจมีสารเคมีที่เป็นส่วนประกอบของพลาสติก หลุดออกมาได้กรณีที่แม่ค้านำกระติกน้ำแข็งมาใส่ข้าวสุกหรือข้าวเหนียวนึ่งร้อนๆนั้น คาดว่าอุณหภูมิประมาณ 70 C – 80 C และมีการห่อด้วยผ้าขาวบางก่อน 1 ชั้น โอกาสที่จะได้รับสารเคมีที่จะหลุดออกมาไม่มากเท่ากับการสัมผัสกับพลาสติกโดยตรง หรือการบรรจุของเหลวร้อนๆ แต่อาจไม่เหมาะสมเพราะจะทำให้พลาสติกเสื่อมสภาพได้เร็วยิ่งขึ้น  การซื้อกระติกน้ำแข็งมาใช้ให้สังเกตฉลาก มักจะกำหนดอุณหภูมิการใช้งานไว้",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post5"
			
		},
	{
			"Name" : "TODATY REVIEW 14",
			"Icon" : "icon6",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "น้ำร้อนในหม้อหุงข้าวตามศูนย์อาหารทั่วไปนั้น ซึ่งจะมีอุณหภูมิแค่ 40-50 องศา เป็นความร้อนที่ไม่สามารถฆ่าเชื้อโรคได้ แล้วการต้มน้ำทิ้งไว้ทั้งวัน หากยิ่งไม่มีการเปลี่ยนน้ำร้อนทุกๆ ชั่วโมง ยิ่งจะเป็นการเพิ่มจำนวนเชื้อโรคทั้งแบคทีเรีย ไวรัส และพวกเชื้อโรคที่ทนต่อความร้อนก็จะยิ่งรวมตัวกัน ซึ่งหากได้รับเชื้อโรคพวกนั้นก็นำไปสู่โรคทางเดินระบบอาหาร โดยเฉพาะโรคท้องร่วง แถมบางที่ใช้หม้อหุงข้าวประเภทที่เคลือบผิวภาชนะด้วยเทฟลอน เซรามิค จะมีความเสี่ยงเพิ่มที่อาจได้รับสารโลหะจำพวกตะกั่ว และโครเมียม สำหรับการลวกช้อนส้อมในหม้อต้มน้ำเพื่อฆ่าเชื้อโรคนั้น สามารถทำได้จริง แต่อุณหภูมิน้ำต้องสูงถึง 80-90 องศา แล้วใช้เวลาอย่างน้อย 4 นาที ถึงจะสามารถฆ่าเชื้อโรคได้",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post6"
			
		},
	{
			"Name" : "13NEWS",
			"Icon" : "icon7",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "สำนักงานสิ่งแวดล้อมแห่งชาติของสิงคโปร์ เพาะพันธุ์ยุงลายหลายสิบล้านตัวให้ติดเชื้อแบคทีเรีย วูลบัคเคีย เพื่อยับยั้งการแพร่พันธุ์ ป้องกันโรค ไข้เลือดออก ที่พรากชีวิตคนทั่วโลก ยุงทุกตัวของสำนักงานสิ่งแวดล้อมแห่งชาติสิงคโปร์ (NEA) ล้วนแต่เป็นยุงลายบ้าน (Aedes aegypti) ซึ่งเป็นสายพันธุ์ที่สามารถแพร่เชื้อไวรัสไปยังมนุษย์ ที่เป็นตัวการให้เกิดโรคไข้เลือดออกได้ แต่ยุงลายบ้านที่เพาะพันธุ์นี้ปราศจากโรค เนื่องจากเป็นการเพาะพันธุ์เพื่อหยุดการแพร่กระจายเชื้อไวรัส โดยการให้ยุงลายที่เพาะเลี้ยงนั้นสัมผัสกับแบคทีเรียที่เรียกว่า วูลบัคเคีย (Wolbachia) ซึ่งจะส่งต่อไปยังยุงรุ่นต่อไปเพื่อพยายามหยุดยั้งการติดเชื้อไวรัสร้ายแรงวูลบัคเคีย เป็นแบคทีเรียที่มีอยู่ทั่วไปในธรรมชาติ พบในแมลงถึง 70 เปอร์เซ็นต์ของสายพันธุ์แมลงทุกชนิดทั่วโลก แต่ไม่พบแบคทีเรียชนิดนี้ในยุงลายบ้าน เมื่อนักวิทยาศาสตร์เลี้ยงยุงลายบ้านให้ติดเชื้อแบคทีเรียวูลบัคเคีย จะทำให้ยุงลายบ้านเหล่านี้ไม่สามารถแพร่เชื้อไวรัสที่เป็นพาหะนำโรคไข้เลือดออกไปสู่มนุษย์ได้อีก รวมถึงแบคทีเรียชนิดนี้ยังสามารถป้องกันการแพร่พันธุ์ของยุงลายบ้านได้ โดยหากยุงตัวผู้ผสมพันธุ์กับยุงตัวเมียที่ไม่ติดเชื้อแบคทีเรียวูลบัคเคีย ยุงตัวเมียจะวางไข่ที่ไม่ฟักเป็นตัว ทำให้ยุงแพร่พันธุ์ได้น้อยลง ทั้งนี้ ยุงลายบ้านอาจแพร่พันธุ์ได้อย่างมีประสิทธิภาพโดยไม่ทราบสาเหตุ เมื่อทั้งตัวผู้และตัวเมียติดเชื้อแบคทีเรียวูลบัคเคีย เพื่อหลีกเลี่ยงปัญหานี้ นักวิจัยของสำนักงานสิ่งแวดล้อมแห่งชาติสิงคโปร์ จึงใช้เครื่องคัดแยกเพศดักแด้ที่มีระบบปัญญาประดิษฐ์(AI) มาใช้แยกตัวเมียออกจากตัวผู้ก่อนที่ตัวผู้จะติดเชื้อ และปล่อยตัวผู้ออกไปสู่ธรรมชาติ",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post7"
			
		},
	{
			"Name" : "HTV",
			"Icon" : "icon8",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "นักวิจัยสหรัฐอเมริกาพัฒนา พลาสเตอร์ปิดแผล ไมโครนีดเดิล (Microneedle Patch) สามารถห้ามเลือดจากบาดแผลได้อย่างมีประสิทธิภาพมากกว่าแผ่นแปะแผลกาวแบบเดิม เทคโนโลยีทางการแพทย์จึงได้มีการพัฒนาเพื่อรักษาคนไข้อยู่เสมอ ล่าสุดมีการคิดค้น พลาสเตอร์ปิดแผลไมโครนีดเดิล(Microneedle Patch) เทคโนโลยีที่จะช่วยห้ามเลือดจากแผลให้หยุดได้เร็วขึ้น พลาสเตอร์ปิดแผลแบบใหม่มาพร้อมกับเทคโนโลยี เข็มขนาดเล็ก เรียงเป็นแถวอยู่ใต้แผ่นแปะแผล ซึ่งจะช่วยห้ามเลือดให้หยุดไหลเร็วขึ้นได้ โดยเข็มที่อยู่ใต้แผ่นแปะแผลนั้นจะทะลุแค่ผิวหนังชั้นบนสุดเท่านั้น พลาสเตอร์ปิดแผล ไมโครนีดเดิลชิ้นต้นแบบ ใช้เทคโนโลยีเข็มขนาดเล็กที่สามารถย่อยสลายได้ทางชีวภาพ(MNAS) เข็มทำจากเจลาตินเมทาคริโลอิล(Gelatin Methacryloyl) เจือด้วยเกล็ดนาโนซิลิเกต(Silicate Nanoplatelets) ซึ่งมีคุณสมบัติในการห้ามเลือด และจะช่วยหยุดเลือดโดยทำให้หลอดเลือดหดตัวและทำให้เลือดแข็งตัว วิธีการใช้งานพลาสเตอร์ปิดแผลไมโครนีดเดิล เมื่อแปะลงไปที่แผลโดยตรง ตัวเข็มจะทำหน้าที่เร่งกระบวนการจับตัวเป็นก้อน ทำให้เลือดหยุดไหลได้เร็วยิ่งขึ้น อีกทั้งแผ่นแปะยังช่วยสมานแผลให้แผลหายเร็วขึ้นด้วย จากการทดลองพบว่า สามารถลดเวลาการแข็งตัวของเลือดจาก 11.5 นาที เป็น 1.3 นาที และมีการทดสอบกับหนู ซึ่งผลทดสอบพบว่าสามารถลดเลือดที่ออกบริเวณตับของหนูได้กว่า 90 % ซึ่งเป็นผลทดสอบที่พิสูจน์ว่า เข็มขนาดเล็กที่สามารถย่อยสลายได้ทางชีวภาพนั้นทำงานได้อย่างมีประสิทธิภาพ โดยรวมแล้วจะเห็นว่า พลาสเตอร์ปิดแผลไมโครนีดเดิล จะเป็นประโยชน์ในทางการแพทย์เป็นอย่างมาก เนื่องจากคนไข้ที่เสียชีวิตส่วนใหญ่ มีสาเหตุมาจากการสูญเสียเลือดมากกว่าเกิดจากบาดแผลโดยตรง ดังนั้นการที่ใช้แผ่นแปะแผลสามารถช่วยหยุดเลือดได้เร็วขึ้นถึง 10 นาที อาจเป็นช่วงเวลาสำคัญระหว่างความเป็น และความตายเลยก็ว่าได้",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post8"
			
		},
	{
			"Name" : "TRABEL VISION",
			"Icon" : "icon9",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ทีมวิศวกร ม.พรินซ์ตัน ค้นพบโปรตีนจาก \"ไข่ขาว\" ช่วยกำจัดขยะไมโครพลาสติกในน้ำทะเลได้ถึง 99% และมีต้นทุนในการผลิตต่ำ โดยไมโครพลาสติกนี้มีขนาดเล็กเสียจนมันสามารถเข้าไปอยู่ได้ในทุก ๆ ที่ไล่ตั้งแต่ภายในอวัยวะของสัตว์ทะเลไปจนถึงร่างกายของมนุษย์ที่บริโภคสัตว์ทะเลเข้าไปอีกทีหนึ่ง ถึงขนาดที่มีการคาดการณ์ว่า ประชากรร้อยละ 80 บนโลกนั้น มีไมโครพลาสติกอยู่ในกระแสเลือด ซึ่งอาจเป็นต้นตอของโรคร้ายต่าง ๆ ได้ในอนาคต เครก อาร์โนลด์(Craig Arnold) ผู้นำการวิจัยในเรื่องการแก้ไขปัญหาขยะไมโครพลาสติกในทะเล ได้เกิดความคิดขึ้นมาว่าส่วนประกอบในขนมปังก็อาจช่วยกรองไมโครพลาสติกจากน้ำทะเลได้ แต่เมื่อทางทีมงานได้ลองนำสูตรขนมปังต่าง ๆ มาแปรรูปเป็นวัสดุที่โครงสร้างเบาคล้ายฟองน้ำ หรือ แอโรเจล(Aerogel) ก็ดันปรากฏว่าไม่ได้ให้ผลลัพธ์ตามที่ต้องการเท่าใดนัก หลังจากนั้นนักวิทยาศาสตร์กลุ่มนี้ได้ลองเปลี่ยนจากขนมปังเป็นวัตถุดิบจากส่วนอื่น ๆ ของแซนด์วิช อย่างเช่น ไข่ไก่ แทน จนกระทั่งพวกเขาสามารถสังเคราะห์โปรตีนจากไข่ขาวและนำมาผสมกับวัสดุอื่น ๆ ให้กลายเป็น แอโรเจล ได้สำเร็จ ด้วยวิธีการนำไข่ขาวไปแช่แข็งแบบสุญญากาศ ก่อนที่จะให้ความร้อนที่อุณหภูมิ 900 องศาเซลเซียส ซึ่งทำให้เกิดโครงสร้างที่มีความแข็งแรง และสามารถกรองไมโครพลาสติกได้ถึง 99 % เลยทีเดียว",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post9"
			
		}
	]
}

