{
    "PostData" :[
		
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "อุปกรณ์เก็บตัวอย่างน้ำลายแบบใหม่ที่ได้รับแรงบันดาลใจจากอมยิ้ม ช่วยให้การเก็บ น้ำลายเพื่อวินิจฉัยง่ายขึ้น\n\n การเก็บน้ำลายเพื่อการวินิจฉัยโรคต่าง ๆ ทางการแพทย์ มักใช้วิธีการกวาดคอ ซึ่งหาก ใครเคยได้ทำก็คงจะรู้ว่า เป็นความรู้สึกที่ยากจะบรรยาย และคงไม่อยากทำบ่อย ๆ แน่ แต่การเก็บน้ำลายเพื่อวินิจฉัยโรคก็ยังมี อีกหลายวิธี เช่น ชุดตรวจโควิด-19 แบบน้ำลาย ผู้ตรวจต้องบ้วนน้ำลายลงในอุปกรณ์ แต่วิธีการเช่นนี้ก็ยังไม่ใช่ วิธีการที่น่าพึงพอใจ หรือชวนให้ทำได้บ่อย ๆ อุปกรณ์การเก็บตัวอย่างน้ำลายจึงถูกพัฒนาขึ้นในรูปแบบ ของอมยิ้ม เก็บตัวอย่าง น้ำลายเพื่อให้มีความสะดวกสบายมากยิ่งขึ้นและไม่เกิด อาการเจ็บหรือระคายเคืองกับ ร่างกาย\n\n <color=#2960B8> #อุปกรณ์เก็บตัวอย่างน้ำลาย #การเก็บน้ำลาย #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post16"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ทีมวิศวกร ม.พรินซ์ตัน ค้นพบโปรตีนจาก 'ไข่ขาว' ช่วยกำจัดขยะไมโครพลาสติก ในน้ำทะเลได้ถึง 99% และมีต้นทุนในการผลิตต่ำ\n\n ในทุกวันนี้มีขยะพลาสติกจำนวนมากมายบนโลกไม่ได้รับการกำจัดลงอย่างถูกต้อง ซึ่งขยะพลาสติกจำนวนมาก มักมีจุดจบอยู่ที่ท้องทะเลและมหาสมุทร ก่อนที่ต่อมา แสงอาทิตย์ก็จะทำให้อนุภาคของพลาสติกแตกตัวแล้ว ค่อย ๆ เปลี่ยนขยะพลาสติก ชิ้นใหญ่ ให้กลายเป็นพลาสติกชิ้นจิ๋ว หรือ “ไมโครพลาสติก” (Microplastic) ที่มนุษย์ไม่สามารถมองเห็นด้วยตาเปล่าได้\n\n  โดยไมโครพลาสติกนี้มีขนาดเล็กเสียจนมันสามารถเข้าไป อยู่ได้ในทุก ๆ ที่ไล่ตั้งแต่ ภายในอวัยวะของสัตว์ทะเล ไปจนถึงร่างกายของมนุษย์ที่บริโภคสัตว์ทะเลเข้าไปอีกที หนึ่ง ถึงขนาดที่มีการคาดการณ์ว่า ประชากรร้อยละ 80 บนโลกนั้น มีไมโครพลาสติก อยู่ในกระแสเลือด ซึ่งอาจเป็นต้นตอของโรคร้ายต่าง ๆ ได้ในอนาคต นักวิทยาศาสตร์จาก มหาวิทยาลัยพรินซ์ตัน สหรัฐอเมริกา จึงได้เข้ามาเป็นส่วนหนึ่งในการคิดค้นนวัตกรรม ที่ช่วยแก้ไขปัญหาขยะไมโครพลาสติกในท้องทะเล ซึ่งมี ความท้าทายอยู่ที่ว่าจะทำ อย่างไรให้มีต้นทุนค่าใช้จ่าย ต่ำที่สุด เพื่อที่ประเทศต่าง ๆ จะสามารถนำไปใช้งานได้\n\n  เครก อาร์โนลด์ (Craig Arnold) ผู้นำการวิจัยในเรื่องการแก้ไขปัญหาขยะ ไมโครพลาสติกในทะเลได้เกิด ความคิดขึ้นมาในขณะที่เขากำลังรับประทานแซนด์วิชอยู่ ว่าส่วนประกอบในขนมปังก็อาจช่วยกรอง ไมโครพลาสติกจากน้ำทะเลได้ แต่เมื่อทาง ทีมงานได้ลองนำสูตรขนมปังต่าง ๆ มาแปรรูปเป็นวัสดุที่โครงสร้าง เบาคล้ายฟองน้ำ  หรือ แอโรเจล (Aerogel) ก็ดันปรากฏว่าไม่ได้ให้ผลลัพธ์ตามที่ต้องการเท่าใดนัก\n\n หลังจากนั้นนักวิทยาศาสตร์กลุ่มนี้ได้ลองเปลี่ยนจากขนมปังเป็นวัตถุดิบจากส่วนอื่น ๆ ของแซนด์วิช อย่างเช่น ไข่ไก่ แทน จนกระทั่งพวกเขาสามารถสังเคราะห์โปรตีนจาก ไข่ขาวและนำมาผสมกับวัสดุอื่น ๆ ให้กลายเป็น แอโรเจล ได้สำเร็จ ด้วยวิธีการนำ ไข่ขาวไปแช่แข็งแบบสุญญากาศ ก่อนที่จะให้ความร้อนที่อุณหภูมิ 900 องศาเซลเซียส ซึ่งทำให้เกิดโครงสร้างที่มีความแข็งแรง และสามารถกรองไมโครพลาสติกได้ถึง 99% เลยทีเดียว\n\n อย่างไรก็ดี นักวิทยาศาสตร์จากมหาวิทยาลัยพรินซ์ตันก็ยังคงมีความกังวลว่าการผลิต วัสดุกรองไมโครพลาสติก จากไข่ขาวนั้น อาจไปรบกวนอุตสาหกรรมอาหารได้ ถึงแม้จะ มีราคาที่ถูกก็ตาม โดยเครก อาร์โนลด์ ก็ได้ทดสอบแล้วว่าโปรตีนประเภทอื่น ๆ นอกจาก ไข่ขาวก็สามารถนำมาใช้งานได้เช่นกัน เพียงแต่ว่าวัสดุประเภทไหนมีความคุ้มค่า ในกระบวนการผลิตที่สุด ก็ยังคงเป็นเรื่องที่ต้องค้นหากันต่อไป\n\n <color=#2960B8> #ขยะไมโครพลาสติก #ไข่ขาว #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post17"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "นักวิจัยเยอรมันคิดค้นการกาแฟสกัดเย็นด้วยเลเซอร์ ตอบโจทย์คอกาแฟที่ไม่ชอบรอนาน ๆ เพราะวิธีนี้จะช่วย ย่นเวลาจาก 8 ชั่วโมง เหลือเพียง 3 นาที\n\nกาแฟสกัดเย็น (Cold Brew) เป็นที่นิยมในหมู่นักดื่มกาแฟเนื่องจากสามารถชงด้วยน้ำ อุณหภูมิห้องแทนน้ำร้อน มีข้อดีคือคงสภาพของกลิ่นและรสชาติของเมล็ดกาแฟได้เป็น อย่างดี อีกทั้งยังมีความขมและเป็นกรดน้อยกว่าการชงกับน้ำร้อน ส่งผลดีกับกระเพาะ อาหาร จึงเป็นเครื่องดื่มที่ชื่นชอบของคอกาแฟ แต่การชงกาแฟสกัดเย็นมักใช้ระยะเวลา ในการทำค่อนข้างนาน ประมาณ 8 - 24 ชั่วโมง\n\nกลุ่มนักวิจัยสาขาเคมีจากมหาวิทยาลัย Universitat Duisburg Essen (UDE) ประเทศเยอรมนี จึงได้คิดค้นวิธีทำกาแฟสกัดเย็นที่ใช้พลังงานจากแสงเลเซอร์ (Laser) ซึ่งเป็นการเปลี่ยนแปลงสภาพหรือทำปฏิกิริยาเคมีกับสารแขวนลอย (Colloid) มาใช้ในการทำกาแฟสกัดเย็น ที่จะช่วยลดระยะเวลาจากหลายชั่วโมงเหลือเพียงไม่กี่นาที แถมยังเพิ่มคุณภาพในการสกัดได้อีกด้วย\n\nนักวิจัยใช้เลเซอร์ Neodymium-doped Yttrium Aluminum Garnet (Nd:YAG) ที่มีส่วนประกอบของแร่อะลูมิเนียมและโกเมน ซึ่งมีความยาวคลื่นแสง 532 นาโนเมตร ให้พลังงาน 125 พิโคจูล (Picojoule) ยิงผ่านขวดโหลที่แช่กาแฟไว้ในน้ำเย็นด้วย ความเร็ว 10 พิโควินาที (Picosecond) และยิงเป็นจังหวะต่อเนื่อง 80,000 ครั้งต่อนาที เป็นเวลาทั้งหมด 3 นาที ก็จะได้กาแฟสกัดเย็นพร้อมเสิร์ฟ\n\nโดยนักวิจัยยังได้เปรียบเทียบกาแฟสกัดเย็นที่ได้ กับกาแฟสกัดเย็นแบบปกติ และกาแฟร้อน พบว่ากาแฟสกัดเย็นด้วยเลเซอร์นั้นให้ผลลัพธ์ที่ใกล้เคียงกับกาแฟส กัดเย็นแบบปกติ แต่ดีกว่ากาแฟร้อนอย่างชัดเจน ทั้งในแง่ของปริมาณคาเฟอีน และค่าความเป็นกรดการทำกาแฟสกัดเย็นด้วยเลเซอร์ จึงตอบโจทย์คอกาแฟที่หลงใหล การดื่มกาแฟสกัดเย็นที่ไม่อยากใช้เวลารอนาน เพราะวิธีการนี้ช่วยลดระยะเวลาลงไปได้ มากกว่า 300 เท่า แถมยังได้กาแฟคุณภาพดีเหมือนกับการแช่ไว้ 8 ชั่วโมง แต่วิธีการ ยิงแสงเลเซอร์เพื่อทำกาแฟสกัดเย็นนั้น ยังอยู่ในช่วงการทดลองและวิจัยเพิ่มเติมเกี่ยวกับ ความปลอดภัยก่อนนำมาใช้ในการผลิตเพื่อบริโภคในเชิงอุตสาหกรรมต่อไป\n\n<color=#2960B8>#การกาแฟสกัดเย็น #เยอรมนี #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post18"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "เล่นมือถือในที่มืดนานทำให้เป็นมะเร็งตา หรือตาบอดถาวร\n\n คนไข้คนนี้เขาเลนเกมส์เล่นไลน์..เล่นมือถือแบบไม่ ยอมหยุดพักบ้างและชอบเล่น ในห้องทีมืด เล่นจนเลือดนัยตาไหลซึมออกมา ยากแก่การักษา คุณหมอบอกว่าอาจจะเป็น มะเร็งในตาก็เหรืออาจจะ ตาบอดถาวร พวกเราต้อง ตระหนักให้จงหนักถึงภัยนี้ ควรจะดูไว้เป็นแบบอย่างถ้าไม่อยากตาบอด\n\n <color=#2960B8> #ตาบอดถาวร #มะเร็งตา #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post19"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "แมลงก้นกระดกมีสารพิษชนิดเหลว เมื่อสัมผัสจะเสียชีวิต\n\n แมลงก้นกระดกมีสารพิษชนิดเหลว เมื่อสัมผัสผิวเราตายลูกเดียวเลยบอกเด็กๆ เพื่อนๆ ด้วยว่า หากมีแมลงแบบนี้มาเกาะใช้ปากเป่าไล่ก็ได้ แล้วห้ามใช้มือตีมันเด็ดขาด หมอเน้นว่าถ้าแชร์เรื่องนี้ออกไปสักสิบคนอย่างน้อยช่วยชีวิตคนได้ถึงหนึ่งชีวิต\n\n <color=#2960B8> #แมลงก้นกระดก #สารพิษ #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post20"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "กรมการจัดหางาน เปิดโครงการ “ไม่เลือกงาน ไม่ยากจน” ให้คนไทยมีรายได้เสริม\n\n กรมการจัดหางาน เปิดรับสมัครงาน โครงการ ไม่เลือกงาน ไม่ยากจน ให้คนไทยมีรายได้ เสริมจากงานฝีมือ เปิดรับสมัครแล้ววันนี้ หากท่านใดสนใจในโครงการนี้ สามารถส่ง งานฝีมือที่ทำเสร็จแล้วให้ทางโครงการ ได้เพื่อทางโครงการจะช่วยหางานให้กับท่าน จุดประสงค์ของโครงงานนี้มีเพื่อต้องการสร้างงาน สร้างรายได้ให้กับคนไทยผู้ที่มีทักษะ ทางด้านงานฝีมือ\n\n <color=#2960B8> #หางาน #กรมการจัดหางาน #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post21"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "อย.เผย “สารอะนิลีน” ห้ามใช้ในเครื่องสำอาง ตรวจสอบแล้วไม่พบจดแจ้งในไทย\n\n ภก.วีระชัย นลวชัย รองเลขาธิการคณะกรรมการอาหารและยา (อย.) กล่าวถึงกรณีข่าว ยึดสารอะนิลีนกว่า 5 แสนกิโลกรัมที่ท่าเรือแหลมฉบัง เตรียมส่งที่ลาว เพื่อนำไปผลิต เป็นเครื่องสำอาง ว่า สารอะนิลีน (ANILINE) จัดเป็นวัตถุอันตรายที่ใช้ในทาง อุตสาหกรรมชนิดที่ 3 ในการกำกับดูแลของกรมโรงงานอุตสาหกรรม ซึ่งสหภาพยุโรป (EU) และกลุ่มประเทศสมาชิกอาเซียน รวมถึงไทยและลาวได้มีการกำหนดให้สาร ดังกล่าวเป็น สารที่ห้ามใช้เป็นส่วนผสมในเครื่องสำอาง เนื่องจากเป็นสารก่อมะเร็ง และจากการตรวจสอบไม่พบเครื่องสำอาง ที่จดแจ้งผลิตหรือนำเข้าที่มีส่วนผสมของ สารอะนิลีนในไทย\n\n <color=#2960B8> #สารอะนิลีน #เครื่องสำอาง #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post22"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "กระทรวงการคลังจัดทำเอกสารการเบิกถอนวงเงินฉุกเฉิน 840 ล้านบาท เพื่อให้ลูกค้า SME ธนาคารทหารไทย ได้สิทธิ์เงินกู้\n\n จากที่มีเอกสารราชการเปิดเผยเกี่ยวกับเรื่องกระทรวงการคลังจัดทำเอกสารการเบิกถอนวงเงินฉุกเฉิน 840 ล้านบาท เพื่อให้ลูกค้า SME ธนาคารทหารไทย ได้สิทธิ์เงินกู้\n\n <color=#2960B8> #กระทรวงการคลัง #ธนาคารทหารไทย #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post23"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "สารไนไตรท์เป็นสาเหตุของการเกิดมะเร็งปอด\n\n ได้มีผู้เผยแพร่บนสื่อสังคมออนไลน์ข้อมูลโดยระบุว่า สารไนไตรท์ วัตถุเจือปนอาหาร ที่ใช้อย่างแพร่หลาย ในผลิตภัณฑ์เนื้อสัตว์แปรรูป เช่น ไส้กรอก กุนเชียง แหนม แฮม เบคอน ฯลฯ โดยมักใช้ในรูปของเกลือ เช่น โซเดียมไนไตรท์ หรือ โพแทสเซียมไนไตรท์ และเป็นสาเหตุของการเกิดมะเร็งปอด อันดับที่ 1 ซึ่งผู้ที่เป็น เบาหวาน และคนรักสุขภาพควรหลีกเลี่ยง\n\n <color=#2960B8> #มะเร็งปอด #สารไนไตรท์ #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post24"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "คณะกรรมการควบคุมโรคฯ เห็นชอบเพิ่ม 'โรคจากรังสีแตกตัว' เป็นโรคจากการ ประกอบอาชีพและโรคจาก สิ่งแวดล้อม หลังเกิดสถานการณ์เรื่องสารกัมมันตรังสี ซีเซียม-137\n\n นพ.โอภาส การย์กวินพงศ์ ปลัดกระทรวงสาธารณสุข กล่าวว่า ในการประชุม คณะกรรมการควบคุมโรคจาก สิ่งแวดล้อม มีมติเห็นชอบกำหนดชื่อ หรืออาการสำคัญ ของโรคเพิ่มเติม โดยเพิ่ม 'โรคจากรังสีแตกตัว' เนื่องจากที่ผ่านมาเกิดสถานการณ์ เรื่องสารกัมมันตรังสีซีเซียม-137 ทำให้สังคมเกิดความกังวล ซึ่งเมื่อถูก กำหนดไว้ ตามกฎหมายแล้ว จะทำให้มีแนวทางจัดการสารกัมมันตรังสีและการตอบโต้ ได้ทันสถานการณ์ หากพบผู้ที่มีอาการเข้าได้กับนิยามอาการสำหรับการเฝ้าระวัง เช่น มีตุ่มน้ำ มีผื่น มีเรื่องของมะเร็งต่างๆ   เป็นต้น จะได้เกิดการเฝ้าระวังอย่างเป็นระบบ แต่ย้ำว่าไม่ใช่อาการสำหรับวินิจฉัยขั้นสุดท้ายว่าเป็นโรค\n\n <color=#2960B8> #กรรมการควบคุมโรค #โรคจากรังสีแตกตัว #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post25"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "9 สัญญาณเตือนโรคไทรอยด์เป็นพิษ\n\nประชาชนโปรดระวัง 9 สัญญาณเตือนโรคไทรอยด์เป็นพิษ ดังนี้\n1. น้ำหนักตัวลดลง\n2. ใจสั่น\n3. หงุดหงิดง่าย\n4. ชีพจรเต้นเร็ว\n5. ตาโปน ผมร่วง\n6. ขี้ร้อน เหงื่อออกมาก\n7. ต่อมไทรอยด์บริเวณลำคอโตบวมขึ้น\n8. อุจจาระบ่อย\n9. ขาทั้งสองข้างอ่อนแรง\nซึ่งภาวะต่อมไทรอยด์เป็นพิษ คือ การที่ต่อมไทรอยด์สร้างฮอร์โมนออกมามากเกินไป ทำให้ระบบเผาผลาญในร่างกายทำงานมากขึ้น ซึ่งส่งผลให้น้ำหนักตัวลดลงอย่างรวดเร็ว ปัสสาวะและอุจจาระบ่อย และสมาธิสั้น\n\n <color=#2960B8> #ไทรอยด์เป็นพิษ #ไทรอยด์ #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post26"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "การเกิดภาวะหยุดหายใจขณะหลับมากกว่า 5 ครั้ง ใน 1 ชั่วโมง เสี่ยงเป็นโรคหลอดเลือดสมอง หัวใจเต้นผิดจังหวะ และสมองเสื่อม\n\n การเกิดภาวะหยุดหายใจขณะหลับมากกว่า 5 ครั้ง ใน 1 ชั่วโมง เสี่ยงเป็นโรคหลอดเลือด สมอง หัวใจเต้นผิด จังหวะ และสมองเสื่อม โดยสามารถสังเกตได้จาก “เสียงกรน” และอาการตามลักษณะต่อไปนี้\n\n 1) เสียงกรนสะดุดเป็นช่วง ๆ ไม่สม่ำเสมอ เสียงกรนเงียบไปช่วงหนึ่งและกลับมาหายใจ เฮือกอีกครั้ง\n 2) เมื่อตื่นนอน รู้สึกไม่สดชื่น อ่อนเพลีย รู้สึกเหมือนอดนอนทั้งที่นอนครบตามเวลา ที่ควรนอนตลอดทั้งคืน\n 3) ความจำสั้น ไม่มีสมาธิ หงุดหงิดง่าย การตัดสินใจไม่มีประสิทธิภาพ ง่วงนอนระหว่างวัน\n หากพบว่าตัวเองมีอาการดังกล่าวให้รีบไปพบแพทย์เพื่อตรวจอย่างละเอียดที่โรงพยาบาล\n\n <color=#2960B8> #ภาวะหยุดหายใจ #โรคหลอดเลือดสมอง #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post27"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "แพทย์ผิวหนังเตือน “ต่อเล็บ” เสี่ยงติดเชื้อลุกลาม\n\nกรมการแพทย์โดยสถาบันโรคผิวหนังเตือน “ต่อเล็บ” ที่กำลังนิยมทำเล็บให้ยาวและสีสันสวยงาม ติดทนโดยการต่อเล็บเจล หรืออะครีลิค ซึ่งมีสารที่อาจทำให้เกิดการแพ้ สี่ยงต่อการติดเชื้อ ผู้ใช้บริการที่นิยม ทำเล็บมือ และเท้า ควรเลือกร้านที่สะอาดปลอดภัย นายแพทย์สมศักดิ์ อรรฆศิลป์ อธิบดีกรมการแพทย์ กล่าวว่า การทำเล็บได้รับความนิยมกันอย่างแพร่หลายและยาวนาน ปัจจุบันได้มีการ พัฒนาวิธีและวัสดุต่าง ๆ เพื่อช่วยใน การประกอบการทำเล็บให้คงทน และสวยงามมาก ยิ่งขึ้น\n\n  แพทย์หญิงมิ่งขวัญ วิชัยดิษฐ ผู้อำนวยการสถาบัน โรคผิวหนัง กรมการแพทย์ กล่าวว่า การใช้เล็บพลาสติก เพื่อให้เล็บยาวขึ้นจะต้องใช้กาวเพื่อยึดติด ในกาวมักมีสารที่อาจก่อ ให้เกิดอาการผื่นแพ้สัมผัสได้ มีรายงาน ในบางรายพบว่าเกิดอาการเยื่อบุโพรงจมูก อักเสบ หรือหอบหืด พบอาการเล็บเปราะหรือเกิดการแยกเป็นโพรง ที่ปลายเล็บ การที่ชั้นของเล็บแยกออกจากกัน ทำให้โครงสร้างของเล็บไม่สามารถป้องกันเชื้อโรค อาจติดเชื้อรา  หรือเชื้อแบคทีเรียได\n\n  ส่วนการต่อเล็บโดยใช้อะครีลิค การต่อเล็บชนิดนี้มีความเสี่ยงที่จะเกิดการติดเชื้อที่เล็บ ในบางรายพบว่า สีของเล็บเปลี่ยนแปลงไป หรือพบมีสะเก็ดขุยที่ใต้เล็บเพิ่มมากขึ้น มีรายงานว่าทำให้เกิดอาการชา ที่ปลายประสาททำให้เกิดผื่นแพ้สัมผัส หรือบริเวณ อื่นของร่างกาย เช่น บริเวณเปลือกตา บางรายมีอาการ หอบหืด เป็นต้น\n\n <color=#2960B8> #ต่อเล็บ #กรมการแพทย์ #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post28"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "อาการโคลงเคลง​เสียการทรงตัว มีเสียงในหู​ น้ำในหูไม่เท่ากัน เป็นอาการของการขาด วิตามินบี\n\n ทุกๆท่านลองสังเกตอาการของตนเองหรือคนรอบข้างท่านดู หากท่านใดมีอาการ โคลงเคลง เสียการทรงตัว มีเสียงน้ำในหู น้ำในหูไม่เท่ากัน เป็นอาการของการขาด สารอาหารเรื้อรัง ต้องรับประทานวิตามินบีรวม เพราะวิตามินบีรวมเหล่านี้สามารถบำรุง เสริมสร้างเซลล์ประสาทให้ดีขึ้นได้\n\n <color=#2960B8> #น้ำในหูไม่เท่ากัน #วิตามินบี #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post29"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "อันตราย 'พลาสติกรีไซเคิล' ใช้กระติกน้ำแข็งใส่ข้าวเหนียว\n\n เมื่อวันที่ 4 มิ.ย. ผศ.ดร.เจษฎา เด่นดวงบริพันธ์ อ.ภาควิชาชีววิทยา คณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ออกมาไขข้อข้องใจว่า ถ้ากระติกน้ำแข็งเป็นชนิดคุณภาพดี (food grade) ก็สามารถทนความร้อนระดับ ข้าวเหนียวร้อนได้ และไม่ได้มีสารพิษ ออกมาให้เป็นอันตราย แต่ถ้าเป็นกระติก ราคาถูกคุณภาพต่ำ ทำจากพลาสติกรีไซเคิลซ้ำ ก็เสี่ยงอันตราย ซึ่งเดี๋ยวนี้มีขายเกลื่อนและชอบซื้อมาใช้กัน เพราะราคาถูกกว่ามาก ส่วนผ้าขาวบางที่ใช้ปูในกระติก เพื่อรองกันข้าวเหนียวติดกระติกแน่นอนว่าควรใช้ผ้าจริงๆ (ทำจากเส้นใยฝ้าย) มากกว่าผ้าไนล่อนที่เป็นเส้นใยสังเคราะห์ จำพวกโพลีเมอร์พลาสติก ทั้งนี้จริงๆ แล้วการใส่ข้าวในหม้อหรือถุงร้อน ก็น่าจะดีกว่าใช้ผ้าขาวบาง\n\n <color=#2960B8> #พลาสติกรีไซเคิล #ข้าวเหนียว #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post30"
			
		}
		
		
	]
}

