{
    "PostData" :[

		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "นาฬิกาที่ประมูลจากกรมศุลกากร เป็นของปลอม\n\n ผู้เสียหาย ประมูลนาฬิกา 2 เรือน ราคาเกือบ 5 ล้าน จากการเปิดประมูลกรมศุลกากร ภายหลังพบว่าเป็น นาฬิกาปลอม จึงประสานไปที่ผู้ประมูลรายอื่นๆ พบว่ามีอีกหลายเรือน ที่ปลอม โดย 1 ในผู้เสียหายที่ประมูล นาฬิกาแบรนด์หรูจากกรมศุลกากรระบายความรู้สึก ว่าตนมีความไว้ใจในตัวองค์กร จึงเข้าร่วมประมูลนาฬิกา เมื่อวันที่ 6 กรกฎาคมที่ผ่านมา ซึ่งผู้เสียหายและครอบครัวประมูลนาฬิกาโรเล็กซ์ เรโทน่า เซรามิก หน้าดำมูลค่า 650,000 บาท และนาฬิการิชาร์ด มิลล์ รุ่นราฟาเอลนาดาล มูลค่า 4,500,000 บาท \n\n  โดยนาฬิกาที่ประมูลได้ ไม่มีกล่องไม่มีใบรับรอง จึงได้นำไปให้ผู้เชี่ยวชาญตรวจสอบ แล้วพบว่าเป็นของปลอม หลังจากนั้นผู้เสียหายได้โทรศัพท์ไปบอกให้ผู้ร่วมประมูลรายอื่น ตรวจสอบ พบว่าเป็นนาฬิกาปลอมเช่นกัน จึงตั้งข้อสังเกตมีการนำ ของปลอมมาเปลี่ยน ระหว่างทางหรือไม่ ส่วนก่อนหน้านี้กรมศุลกากรได้รับการยืนยัน จากเจ้าของสิทธิ์ และบริษัทผู้เชี่ยวชาญที่ทำสัญญาร่วมทำงานกันมานานแล้วซึ่งได้ผลตรวจสอบว่าเป็นของจริง\n\n  ในวันที่ 10 กรกฎาคม กรมศุลกากร ออกมาแถลงยอมรับผิดความผิดพลาดที่ส่งผลต่อ ภาพลักษณ์องค์การ โดยล็อตนี้เปิดประมูล ทั้งหมด 13 เรือนซึ่งหลังพบว่าเป็นนาฬิกา ปลอม ได้ประกาศยกเลิกประมูลทั้งล็อต และจะคืนเงินทันที พร้อมอธิบดีกรมศุลกากร ได้สั่งตั้งคณะกรรมการตรวจสอบ และยินดีร่วมตรวจสอบกับ หน่วยงานอื่น เช่น\n ตร. ปอศ.ตามที่ผู้เสียหายเสนอ\n\n  โดยของกลางที่ประกาศขายทอดตลาดล็อตนี้กรมศุลกากรได้ยึดมาจากร้านขายนาฬิกาใจกลางเมือง เมื่อกลางปีที่แล้วและได้เชิญเจ้าของสิทธิ์มาตรวจสอบ พบว่ามีนาฬิกาเพียง    1 เรือนที่เป็นสินค้าปลอม เครื่องหมายการค้า กรมศุลกากร จึงนำ 13 เรือนประกาศขาย ทอดตลาด กระทั่งผู้เข้าร่วมประมูลนำไปตรวจสอบ พบว่าเป็นของปลอม\n\n <color=#2960B8> #กรมศุลกากร #ประมูลนาฬิกา #นาฬิกาปลอม #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post1"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "กรมการขนส่งทางบกเปิดให้ทำข้อสอบใบขับขี่ที่เว็บไซต์\n\n กรมการขนส่งทางบกได้เปิดให้ทำข้อสอบใบขับขี่ฟรี ไม่มีค่าใช้จ่ายโดยสามารถเข้าทำ แบบทดสอบได้ที่เว็บไซต์ www.thaidriveexam.com\n\n <color=#2960B8> #กรมการขนส่ง #ข้อสอบใบขับขี่ออนไลน์ #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post2"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "วิจัย “ยาเลิกบุหรี่” สำเร็จ องค์การเภสัชกรรมวิจัยยาไซทิซีน พร้อมนำขายต้นปี 67\n\n ข้อมูลจากสำนักงานสถิติแห่งชาติ พ.ศ. 2564 พบว่าคนไทยอายุ 15 ปีขึ้นไป สูบบุหรี่ถึง 9.9 ล้านคน และเสียชีวิตจากการสูบบุหรี่ ด้วยโรคต่าง ๆ โดยปัจจุบันมีเพียงยา 2 รายการ ที่บรรจุอยู่ในบัญชียาหลัก แห่งชาติได้แก่ ยาเม็ด nortriptyline และยาชง สมุนไพรหญ้าดอกขาว\n\n  ดังนั้นเพื่อเป็นการช่วยผู้ที่ติดบุหรี่ ให้เข้าถึงยาเลิกสูบบุหรี่ที่มีประสิทธิภาพ และช่วยลด การเกิดโรคดังกล่าว องค์การเภสัชกรรมร่วมมือกับ คณะแพทยศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ วิจัยและพัฒนายาเลิกสูบบุหรี่ ชนิดใหม่ คือ ยาเม็ด ไซทิซิน จีพีโอ (1.5 มิลลิกรัม) เป็นรายแรกในประเทศไทย ผลการวิจัยมีความปลอดภัย และมีประสิทธิผลดี\n\n  ซึ่งอยู่ระหว่างการขออนุมัติทะเบียนจากสำนักงานคณะกรรมการอาหารและยา (อย.) ประเภทยาควบคุมพิเศษ ที่จำหน่ายได้ในสถานพยาบาลเท่านั้น อีกทั้งผู้อำนวยการ องค์การเภสัชกรรมกล่าวว่า หากเปลี่ยนมาใช้ ยาเม็ดไซทิซิน จีพีโอ มาใช้ในการรักษา แทนการรักษาในปัจจุบันที่ใช้ยาเม็ด Varenicline  จะทำให้ประหยัด งบประมาณค่ายา ต่อคอร์สและลดระยะเวลาในการรักษาได้ 3-4 เท่า รวมทั้งลดการนำเข้ายาจากต่าง ประเทศ ได้ประมาณ 12 ล้านบาทต่อปี โดยองค์การเภสัชกรรม จะเริ่มผลิตจำหน่ายยา ในเดือน มกราคม 2567\n\n <color=#2960B8> #องค์การเภสัชกรรม #ยาเลิกบุหรี่ #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post3"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "วางโทรศัพท์มือถือไว้หัวนอน ทำให้เป็นมะเร็งสมอง\n\n จากพฤติกรรมคนไทยพบว่า 64.5% ของคนไทยชอบนำมือถือไว้ที่หัวเตียงพร้อมกับ เปิดเครื่องทิ้งไว้ เพราะมองว่า สะดวกต่อการรับโทรศัพท์ได้ทุกเมื่อ แถมไม่ต้องกังวล ว่าจะไม่ได้ยินเสียงนาฬิกาปลุกจนเผลอลืม ไปว่า ที่จริงแล้ว พฤติกรรมนี้ส่งผลร้ายแรง อย่างมาก เพราะโทรศัพท์มือถือมีคลื่นแม่เหล็กไฟฟ้า ซึ่งเป็นตัวการหลักที่ทำให้เกิดมะเร็ง ดังนั้นจึงไม่ควรนำมาไว้แถว ๆ หัวนอนเด็ดขาด หากลองสังเกตง่าย ๆ ว่าวันไหนที่คุย โทรศัพท์มือถือเป็นเวลานาน จะรู้สึกปวดหูและลามไปปวดหัว ซึ่งสมองเด็กจะมีแรงดึงดูด คลื่นแม่เหล็กไฟฟ้าได้มากกว่าผู้ใหญ่ถึง 2 เท่า จึงทำให้เด็กเสี่ยงต่อการเป็นมะเร็งสมอง ชนิด Glioblastoma หรือ เนื้องอกในสมองได้มากกว่าผู้ใหญ่\n\n <color=#2960B8> #คลื่นแม่เหล็กไฟฟ้า #มะเร็งสมอง #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post4"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "บริษัทไทยดีเลิศ รับสมัครชายไทยทำงานไต้หวัน ผ่านกระทรวงแรงงาน\n\n บริษัท ไทยดีเลิศ รับสมัครแรงงานชายไทยไปทำงานในโรงงานคุมเครื่องจักรฝ่ายผลิตที่ประเทศไต้หวันผ่าน กระทรวงแรงงาน ถูกกฎหมาย สัญญาจ้าง 3 ปี ไม่จำกัดส่วนสูง ไม่ใช้วุฒิการศึกษา ไม่ต้องสอบสัมภาษณ์สามารถบรรจุได้เลย คนที่มีงบน้อยก็สามารถสมัครได้ แค่เป็นผู้ชาย ทีมีอายุอยู่ในช่วง 20-55 ปี\n โดยขั้นตอนการสมัครมีดังนี้\n\n 1. ยื่นเอกสารายงานตัว\n 2. ทำ passport\n 3. ตรวจโรค\n 4. ตรวจสอบประวัติอาชญากรรม\n 5. ยื่นวีซ่า\n 6. อบรมที่กรมแรงงาน\n 7. ออกเดินทาง\n\n <color=#2960B8> #กระทรวงแรงงาน #รับสมัครแรงงาน #ทำงานไต้หวัน #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post5"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "กดเบอร์ *137 ของกสทช. สามารถระงับ SMS โฆษณาได้ ไม่มีค่าใช้จ่าย\n\n ผู้ให้บริการโทรศัพท์เคลื่อนที่ทั้ง 5 ราย คือ NT (บริษัท โทรคมนาคมแห่งชาติ) บริษัท โทเทิ่ล แอ็คเซ็ส คอมมูนิเคชั่น จำกัด (มหาชน) บริษัท ทรู มูฟ จำกัด และ  บริษัท แอดวานซ์ อินโฟร์ เซอร์วิส จำกัด (มหาชน)ได้ร่วมหารือกันเพื่อแก้ไขปัญหา ขั้นตอนการใช้บริการยกเลิก SMS *137 ที่ยังสร้างความสับสนให้กับผู้ใช้บริการ และมีผู้ใช้บริการได้ร้องเรียนเข้ามาว่ามีความสับสนในการยกเลิกบริการ SMS กวนใจ/ไม่ตั้งใจสมัคร โดยเปิดให้ บริการด้วยวิธีการกด *137 แล้วโทรออก\n\n  เพื่อลดปัญหาการเสียค่าใช้จ่ายโดยไม่รู้ตัวให้กับผู้ใช้บริการโทรศัพท์เคลื่อนที่ และเพื่อไม่ให้เป็นการเสียเวลา ในการใช้บริการนานเกินไป  ซึ่งขั้นตอนในการยกเลิก บริการ เมื่อผู้ใช้บริการโทรศัพท์เคลื่อนที่กด *137 โทรออกจากนั้นให้ดำเนินการตามเสียง อัตโนมัติที่ได้ยินไปจนจบขั้นตอน ซึ่งผู้ให้บริการแต่ละรายจะมีกำหนดเวลาในการ ดำเนินการยกเลิกบริการ ดังกล่าวที่แตกต่างกัน\n\n <color=#2960B8> #กสทช. #ยกเลิกบริการ SMS #ไม่มีค่าใช้จ่าย #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post6"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ดื่มน้ำโซดาช่วยทำให้อาหารย่อยได้ง่ายขึ้น\n\nการดื่มน้ำโซดามีประโยชน์ต่อร่างกายหลายด้าน ดังนี้\n\n1. โซดา แก้ท้องอืด น้ำโซดา สามารถช่วยบรรเทาอาการปวดท้อง ท้องอืดจากอาหารไม่ย่อยได้ การดื่มน้ำโซดา จะช่วยให้อาหารย่อยได้ง่ายขึ้น ทำให้เรอเป็นการระบายแก๊สในกระเพาะและแก้ไขอาการท้องอืด ให้ดีขึ้น\n2. โซดา แก้ท้องผูก ท้องผูกทำให้ผู้ที่เป็นมีความทรมาน รู้สึกไม่สบายตัวอึดอัด เนื่องจากการระบบขับถ่าย ที่ไม่ปกติ จากงานวิจัยในต่างประเทศมีการศึกษาโดยแบ่งอาสาสมัครเป็นสองกลุ่ม กลุ่มแรกดื่มน้ำโซดา อีกกลุ่มดื่มน้ำเปล่า เพื่อเปรียบเทียบอาการท้องผูกว่าเป็นอย่างไร ผลการวิจัยพบว่า กลุ่มที่ดื่มน้ำโซดามีอาการ ท้องผูกน้อยลง ระบบขับถ่ายดีขึ้นมากกว่ากลุ่มที่ดื่มน้ำเปล่า\n3. โซดา เพิ่มความชุ่มชื่น ร่างกายของคนเรามีน้ำเป็นส่วนประกอบหลัก ดังนั้นการดื่มน้ำจึงเป็นการเติม ความชุ่มชื่นให้แก่ร่างกาย สำหรับคนที่ไม่ชอบดื่มน้ำเปล่า อาจดื่มน้ำโซดาสลับ เพื่อเปลี่ยนบรรยากาศการ ดื่มน้ำให้ง่ายและสนุกกับการดื่มน้ำมากขึ้น\n4. โซดา กับโรคหัวใจ โซเดียมที่อยู่ในน้ำโซดาจะช่วยลดความเสี่ยงต่อโรคหัวใจ อีกทั้งยังรักษาค่า ความเป็นกรด และด่างของร่างกายให้อยู่ในสภาพที่สมดุลอีกด้วย\n5. โซดา กระตุ้นความสดชื่น อากาศที่ร้อนจัด ส่งผลให้ร่างกายอ่อนเพลีย พลังงานลดลงการดื่มน้ำโซดา เย็นๆ จะช่วยให้คุณรู้สึกสดชื่น ตื่นตัว\n\n คุณสามารถเพิ่มรสชาดการดื่มน้ำโซดาให้อร่อยได้มากขึ้นโดยการผสมกับน้ำมะนาวและใส่เกลือลงไปเล็กน้อย เพียงเท่านี้ก็จะช่วยให้กระปรี้กระเปร่าและปลุกพลังให้แก่ร่างกายอีกครั้ง\n\n <color=#2960B8> #น้ำโซดา #น้ำโซดามีประโยชน์ #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post7"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ไม่ดื่มน้ำเปล่าติดต่อกันหลายปีจะทำให้กลายเป็นอัมพฤกษ์\n\nหญิงสาวท่านหนึ่งได้แชร์ประสบการณ์ของตนเองว่าตนไม่ได้ดื่ม “น้ำเปล่า” เลยตลอดหลายปี แต่ดื่มน้ำอื่นตลอด รู้ตัวอีกทีเลือดหนืด เป็นอัมพฤกษ์ โดยหญิงสาวท่านนี้ได้กล่าวว่าตลอดเวลาหลายปี ตนไม่เคยดื่มน้ำเปล่าเลย ไม่ว่าจะหิว เหนื่อย กระหาย หรือหลังทานข้าวทานยา ตนทานได้หมดไม่ว่าจะเป็น นมเปรี้ยว ชา โกโก้ น้ำอัดลม น้ำสี น้ำผลไม้ เครื่องดื่มชูกำลัง อะไรก็ได้ที่ไม่ใช่น้ำเปล่าสี เพราะคิดว่ายังไงมัน ก็คือน้ำเหมือนกัน\n\n จนเมื่อปี พ.ศ. 2564 เริ่มมีอาการปวดหัวแบบไมเกรน กินยาก็หาย เป็นแบบนี้อยู่ราว สองเดือน มีอยู่วันหนึ่ง ตนเข้าห้องน้ำแล้วอยู่ ๆ ก็รู้สึกเหมือนคนปิดไฟแล้วเปิด พอลุกขึ้นยืนตัวมันก็เอียงซ้าย อัตโนมัติผิดปกติ พอรีบตั้งสติเดินออกจากห้องน้ำ ฉันก็ล้มทั้งยืน ปากเบี้ยว ชาครึ่งซีกซ้าย อาเจียน ครอบครัวได้ พาตนส่งโรงพยาบาลภายใน 30 นาที และทำ MRI สแกนสมอง\n\n ผลปรากฏว่า เส้นเลือดในสมองตีบ สมองบวม ถ้าไม่หยุดบวมต้องผ่าสมอง และหมอให้นอนห้องไอซียูดูอาการ 2 คืน ตรวจสอบหาสาเหตุหัวใจทุกอย่างปกติ สรุปคือไม่ต้องผ่าตัด แต่เดินไม่ได้ เจ้าตัวกล่าวว่าร่างกายซีกซ้าย ของมันไม่ทำงานเหมือนเดิม ทุกอย่างล้มเหลว ตาตก ปากเบี้ยว พูดไม่ชัด อาบน้ำเองไม่ได้ เดินไม่ได้ จึงต้องแอดมิดอยู่โรงพยาบาล 1 อาทิตย์\n\n ต้องทำกายภาพเพื่อจะให้กลับมาเดินได้ ใช้เวลาฟื้นฟูตัวเองอยู่ 2 เดือนกว่า จนกลับมาเดินได้ แต่ร่างกายทำงาน ได้เพียง 80% และหญิงสาวได้สรุปสาเหตุของการป่วยครั้งนี้ ว่าร่างกายไม่ได้รับน้ำเปล่า ทำให้เลือดข้น ไหลเวียนช้า จับตัวเป็นก้อน แต่ยังโชคดีที่ไม่กระทบเส้นเลือดสมองด้านความจำ\n\n <color=#2960B8> #น้ำเปล่า #อัมพฤกษ์ #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post8"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ป้ายทะเบียนรถซีดจาง เคลือบสีใหม่ฟรีที่กรมการขนส่งทางบก ไม่มีค่าใช้จ่าย\n\nกรมการขนส่งทางบกเคยเปิดให้เจ้าของรถยนต์นำแผ่นป้ายทะเบียนรถยนต์ที่สีตัวอักษร หมายเลขทะเบียน หรือตัวอักษรบอกชื่อจังหวัดซีดจาง มาเคลือบสีแผ่นป้ายทะเบียน ใหม่โดยไม่เสียค่าใช้จ่าย และได้ขยาย ระยะเวลาให้บริการเคลือบสีแผ่นทะเบียนฟรี เพิ่มเติมจนถึงวันที่ 29 ธันวาคม 2565 เพื่ออำนวยความสะดวก และรักษาสิทธิให้แก่ เจ้าของรถ\n\n โดยสามารถตรวจสอบหมวดแผ่นป้ายทะเบียนสีหลุดลอกง่าย ซีดจางได้ด้วยตนเอง ที่เว็บไซต์ กรมการขนส่งทางบก หรือ https://bit.ly/3Fjon3B โดยแผ่นป้ายทะเบียน ที่ตรงกับเงื่อนไข จะไม่เสียค่า ธรรมเนียมในการเคลือบสีใหม่\n\nสำหรับหลักฐานที่ต้องใช้ ได้แก่ ใบคู่มือจดทะเบียนรถ ฉบับจริงหรือสำเนา และหลักฐาน ประจำตัวเจ้าของรถ ได้แก่ บัตรประจำตัวเจ้าของรถ หนังสือรับรองการจดทะเบียน นิติบุคคล แล้วแต่กรณีส่วนเจ้าของรถ ที่ไม่สามารถดำเนินการได้ด้วยตนเองสามารถ มอบอำนาจให้ผู้อื่นมาดำเนินการแทนได\n\n โดยมีหนังสือ มอบอำนาจ พร้อมสำเนาบัตรประชาชนผู้มอบอำนาจและผู้รับมอบอำนาจ แล้วนำแผ่นป้ายทะเบียนพร้อมหลักฐานมาติดต่อได้ที่งานแผ่นป้ายทะเบียนรถ กรมการขนส่งทางบกโดยตรง ซึ่งสามารถรอรับได้ภายในวันที่ติดต่อทันที หรือยื่น ความประสงค์ได้ที่สำนักงานขนส่งที่รถนั้นจดทะเบียน หรืออยู่ในความรับผิดชอบ\n\n เพื่อให้สำนักงานขนส่งที่รับแจ้งจัดส่งแผ่นป้ายทะเบียนเข้ามาเคลือบสีที่กรมการขนส่งทางบกส่วนแผ่นป้ายทะเบียนที่ชำรุดเนื่องจากสาเหตุอื่น เช่น สีหลุดลอกมาจากการใช้งาน การขัดล้างที่ไม่ถูกวิธี เป็นต้น สามารถขอรับแผ่นป้ายทะเบียนใหม่ทดแทนของเดิมได้ โดยมีค่าคำขอ 5 บาท และค่าแผ่นป้ายทะเบียน แผ่นละ 100 บาท สอบถามเพิ่มเติม  โทร. สายด่วน 1584\n\n  <color=#2960B8> #ป้ายทะเบียนรถ #กรมการขนส่งทางบก #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post9"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ชาวต่างชาติห้ามทำอาชีพตัดผมในประเทศไทย สงวนสิทธิ์เฉพาะคนไทย ฝ่าฝืนมีโทษทั้งนายจ้าง-ลูกจ้าง\n\nอาชีพช่างตัดผมเป็นหนึ่งในอาชีพที่ห้ามคนต่างด้าวทำโดยเด็ดขาด ซึ่งมีการประกาศไว้ ในพระราชกำหนดการ บริหารจัดการการทำงานของคนต่างด้าว พ.ศ. 2560 และที่แก้ไขเพิ่มเติมในประกาศกระทรวงแรงงาน เรื่อง กำหนดงานที่ห้ามคนต่างด้าวทำ ซึ่งมีทั้งสิ้น 40 งาน เป็นงานห้ามคนต่างด้าวทำเด็ดขาด 27 งาน ตามบัญชีที่ 1 ได้แก่ งานแกะสลักไม้ งานขับขี่ยานยนต์ (ยกเว้นงานขับรถยกหรือ Forklift) งานขายทอดตลาด งานเจียระไนเพชร/พลอย งานตัดผม/เสริมสวย งานทอผ้าด้วยมือ\n\nงานทอเสื่อหรืองานทำเครื่องใช้ด้วยกก หวาย ฟาง ไม้ไผ่ ขนไก่ เส้นใย ฯลฯ งานทำกระดาษสาด้วยมือ งานทำเครื่องเขิน งานทำเครื่องดนตรีไทย งานทำเครื่องถม งานทำเครื่องทอง/เงิน/นาก งานทำเครื่องลงหิน งานทำตุ๊กตาไทย งานทำบาตร งานทำผ้าไหมด้วยมือ งานทำพระพุทธรูป ทำร่มกระดาษ/ผ้า งานนายหน้า/ตัวแทน งานนวดไทย งานมวนบุหรี่ งานมัคคุเทศก์ งานเร่ขายสินค้า งานเรียงอักษร งานสาวบิดเกลียวไหม งานเลขานุการ และงานบริการทางกฎหมาย\n\nอย่างไรก็ตามงานที่ให้คนต่างด้าวทำได้โดยมีเงื่อนไข 13 งาน ตามบัญชีที่ 2 ได้แก่ วิชาชีพบัญชี วิชาชีพวิศวกรรม วิชาชีพสถาปัตยกรรม โดยมีเงื่อนไขให้คนต่างด้าว ทำงานได้ตามข้อตกลงระหว่างประเทศ หรือพันธกรณีที่ประเทศไทยมีความผูกพันภายใต้ บทบัญญัติของกฎหมาย ซึ่งต้องเป็นคนต่างด้าวของประเทศ ที่มีข้อตกลงกับประเทศไทย เท่านั้น จึงจะสามารถทำได้  ตามบัญชี 3 ได้แก่ งานกสิกรรม งานช่างก่ออิฐ/ช่างไม้/ช่างก่อสร้างอาคาร งานทำที่นอน งานทำมีด งานทำรองเท้า งานทำหมวก งานประดิษฐ์ เครื่องแต่งกาย งานปั้นเครื่องดินเผาโดยมีเงื่อนไขให้คนต่างด้าวทำงานฝีมือหรือกึ่งฝีมือ นั้นได้ก็แต่เฉพาะงานที่มีนายจ้าง และตามบัญชีที่ 4 ได้แก่ งานกรรมกร และงานขายของ หน้าร้าน\n\n โดยมีเงื่อนไขให้คนต่างด้าวทำงานนั้นได้ก็แต่เฉพาะงานที่มีนายจ้างและได้รับอนุญาตให้ เข้ามาในราชอาณาจักรตามกฎหมายว่าด้วยคนเข้าเมืองภายใต้บันทึกข้อตกลงหรือบันทึกความเข้าใจที่รัฐบาลไทยทำไว้กับรัฐบาลต่างประเทศ\n\n <color=#2960B8> #อาชีพตัดผม #ห้ามทำอาชีพตัดผม #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post10"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "เพจ Server Gacor โดยกรมการจัดหางานเปิดสิทธิรับสมัครคนว่างงานอายุเยอะ ก็ทำได้\n\n เพจ Server Gacor โดยกรมการจัดหางานเปิดสิทธิรับสมัครคนว่างงาน หรือจะมีงาน ประจำอยู่แล้วก็สมัครได้ ไม่กำหนดอายุ อายุเยอะก็สามารถทำได้เช่นกัน มีคนสอนงาน และดูแลเป็นพิเศษแน่นอนไม่ต้องกังวล\n\n <color=#2960B8> #กรมการจัดหางาน #ว่างงาน #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post11"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ขายสับปะรดสีชมพูในไทย ผิดกฎหมาย\n\nรัฐมนตรีช่วยว่าการเกษตรและสหกรณ์ กล่าวถึงกรณีที่มีการระบุว่ามีการพบสับปะรด เนื้อสีชมพูซึ่งเป็นพืชตัดต่อ พันธุกรรมหรือพืชจีเอ็มโอ (GMO) ซึ่งเป็นการทดลองของ บริษัท Del Monte ที่ปลูกในประเทศคอสตาริกาโดยการขายสับปะรดสีชมพูในไทยนั้น ผิดกฎหมาย กรมวิชาการเกษตรเข้าตรวจเข้มทุกพื้นที่ เพราะประเทศไทย มีนโยบาย ปลอดพืชจีเอ็มโอ และไม่มีการอนุญาตนำเข้าแต่อย่างใด ดังนั้นเตือนประชาชนทุกคนว่า อย่านำเข้า พืชดังกล่าวหรือสนับสนุนในการซื้อขาย เพื่อรักษาชื่อเสียงของประเทศไทย \n\nหากพบท่านจะมีโทษตามกฎหมาย ตามพรบ. กักพืช พ.ศ. 2507 ที่ผู้กระทำผิดต้อง ระวางโทษจำคุกไม่เกิน 1 ปี หรือปรับไม่เกิน 20,000 บาท หรือทั้งจำทั้งปรับ นอกจากนั้น กรณีกรมวิชาการเกษตรตรวจพบว่า มีการลักลอบซื้อ – ขาย หรือปลูกสามารถยึด อายัด และทำลายได้ทันที โดยผู้ซื้อ – ผู้ขาย เรียกร้องค่าเสียหาย จากใครไม่ได้ทั้งสิ้น\n\n  <color=#2960B8> #สับปะรดสีชมพู #พืชจีเอ็มโอ #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post12"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "รอยจุดสีน้ำตาลที่พบบนเนื้อกระเทียม คือเชื้อราที่มีพิษ และเป็นสารก่อมะเร็ง\n\n จุดดำ ๆ บนกระเทียม คือ เชื้อรา ซึ่งเป็นกรณีเดียวกับจุดดำ ๆ บนหอม หรือราสีเขียวดำ บนขนมปัง ในที่นี้หมายถึงเป็น Fungi เหมือนกัน แต่เป็นคนละเชื้อกัน เราอาจจะเห็นว่า จุดดำ ๆ พวกนี้ขึ้นนิดเดียว สามารถตัดหรือเฉือนทิ้งก็ได้ แต่ที่จริงแล้วการที่เชื้อราปรากฏ เป็นรูปร่างหรือเป็นจุด (Fruiting body) ให้เห็นแล้ว แสดงว่าเส้นใยของเชื้อรา    (Hypha/Hyphea) ได้กระจายแตกแขนงราก (Mycelium) ไปทั่วทั้งผลแล้ว\n\n  ซึ่งเส้นใยพวกนี้จะไม่สามารถมองเห็นได้ด้วยตาเปล่า ต้องส่องด้วยกล้อจุลทรรศน์ และส่วนมากเชื้อราพวกนี้ มักจะมีพิษหรือมีสารก่อมะเร็ง เช่น เชื้อรา Aspergilus sp. บนหอม สามารถสร้างสารอะฟลาทอกซิน ซึ่งก่อให้เกิดมะเร็งได้ แล้วถ้าถามว่าถ้าเจอ กระเทียมที่มีจุดดำ ๆ ทานได้มั้ย คำตอบ คือ ทานได้ ในทางปฏิบัติ เพราะว่าเวลาทำหาร เราก็กินสารพวกนี้เข้าไปไม่มาก  เพิ่มเติม คือ เชื้อราทนความร้อนได้ดี\n\n  ดังนั้นการนำไปประกอบอาหารหรือโดนความร้อนจึงไม่ได้ทำให้เชื้อราหายไป ถ้าทานบ่อย ๆ เข้าก็อาจจะเป็นอาหารเป็นพิษและมะเร็งได้ ข้อสรุปคือถ้าเห็นจุดดำ ๆ บนกระเทียมหรือหอม ก็ไม่ควรนำมาประกอบหารหรือทานนั่นเอง\n\n <color=#2960B8> #กระเทียม #เชื้อราที่มีพิษ #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post13"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ผู้มีสิทธิบัตรทองเจ็บป่วยเล็กน้อย สามารถรับยาได้โดยไม่มีค่าใช้จ่ายที่ร้านยา เอ็กซ์ต้า พลัส\n\n สภาเภสัชกรรมร่วมมือกับสำนักงานหลักประกันสุขภาพแห่งชาติ (สปสช.) ในการบริการ ดูแลโรคทั่วไป หรือการเจ็บป่วยเล็กน้อย (common illnesses) ให้แก่ผู้มีสิทธิบัตรทอง ที่ไปรับบริการที่ร้านยาที่เข้าร่วม โครงการทั่วประเทศ ซึ่งจะช่วยให้ประชาชนสามารถ เข้าถึงยาและการดูแลได้อย่างสะดวก รวดเร็ว ไม่ต้อง เดินทางไปแออัดที่โรงพยาบาล\n\n  โดยสิทธิบัตรทองนี้ให้แก่กลุ่มผู้สูงอายุ แรงงานนอกระบบหรือผู้ประกอบ อาชีพอิสระ และในส่วนของ อาการเจ็บป่วยเล็กน้อย (common illnesses)ที่เภสัชกรร้านยาสามารถ ให้การดูแลผู้ป่วยได้นั้น จะมี 16 กลุ่มอาการ อาทิเช่น ปวดศีรษะ ปวดไมเกรน ไอ หวัด มีน้ำมูก ท้องเสีย ปวดท้อง ปวดกล้ามเนื้อ ตกขาว เป็นผื่นคัน อาการปวดกระดูกต่างๆ ฯลฯ\n\n  ซึ่งผู้ป่วยส่วนมากจึงมักจะเลือกมาที่ร้านยา ดังนั้นเมื่อมีร้านยาที่เข้ามาเป็นหน่วยบริการ ในระบบของ สปสช.แล้ว ผู้ป่วยก็สามารถใช้สิทธิบัตรทอง รับบริการโดยไม่มีค่าใช้จ่าย ในอีกมุมหนึ่งก็เป็นการเพิ่มโอกาสการเข้าถึง บริการของประชาชนด้วย สำหรับขั้นตอน การเข้ารับบริการนั้น ผู้ป่วยสามารถเดินทางไปที่ร้านยาที่เข้าร่วม โครงการได้เลย\n\n  โดยสังเกตที่หน้าร้าน จะมีสติกเกอร์ “ร้านยาคุณภาพของฉัน ให้บริการเจ็บป่วยเล็กน้อย” เมื่อเข้าไปแล้วเภสัชกรจะขอบัตรประชาชน ไปเสียบเครื่องอ่าน เพื่อตรวจสอบว่าเป็นสิทธิ บัตรทองหรือไม่ จากนั้นก็จะซักประวัติและจ่ายยาพร้อมให้ คำแนะนำการใช้ยา และการปฏิบัติตัวต่างๆ แต่หากเป็นอาการที่ไม่อยู่ใน 16 กลุ่มอาการ เภสัชกรก็จะแนะนำ ให้ไปพบแพทย์ที่คลินิกหรือโรงพยาบาล\n\n  <color=#2960B8> #สิทธิบัตรทอง #รับยาได้โดยไม่มีค่าใช้จ่าย #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post14"
			
		},
		{
			"Name" : "ToDAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "การโกหกบ่อย ๆ ส่งผลเสียต่อสมอง โกหกมากสมองส่วน amygdala ยิ่งทำงานน้อยลง \n\n ใครที่ชอบโกหกบ่อย ๆ มีผลต่อสมอง ยิ่งโกหกมาก สมองส่วน อะมิกดาลา (amygdala) ที่ทำหน้าที่เกี่ยว กับอารณ์ยิ่งแย่ลง การโกหกยังทำให้เกิดภาวะหลงผิดอีกด้วย เพราะการโกหกบ่อย ๆ ส่งผลเสียต่อสมองโกหกมากสมองส่วน อะมิกดาลา(amygdala) ซึ่งเป็นส่วนของสมองที่ทำหน้าที่รับผิดชอบเกี่ยวกับอารมณ์ สัญชาตญาณ ความจำของเหตุการณ์และอารมณ์ต่าง ๆ  ยิ่งทำงานน้อยลง\n\n <color=#2960B8> #โกหก #สมอง #ToDayNews </color>",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : true,
			"PostImage" : "post15"
			
		}
		
	]
}

